[
  {
    "id" : 1,
    "categorie" : "Entrees",
    "titre" : "BIENTÔT , LE JOUR SE LÈVERA",
    "refrain" : ".",
    "contenue" : "Bientôt, le jour se lèvera, la lumière la nuit jaillira. Bientôt, le jour se lèvera, et l’amour en ton cœur chantera. C’ est le jour du Seigneur, c’ est le jour de sa joie, et sur terre la paix du ciel. Bientôt Seigneur ton jour viendra, bientôt Seigneur Jésus.<br><br>Bientôt, les anges chanteront, et la porte du ciel s’ouvrira. Bientôt les anges chanteront, et la gloire du Christ paraîtra. En ce jour terre et ciel,s’uniront dans l’amour, et la fête sera sans fin. Bientôt Seigneur ton jour viendra, bientôt Seigneur Jésus.<br><br>Bientôt, ton règne arrivera, ton amour en nos vies paraîtra. Bientôt ton règne arrivera, le soleil de son Christ brillera. En ce jouir éternel,rassemblé en ton ciel, face à face nous te verrons. Bientôt Seigneur ton jour viendra, bientôt Seigneur Jésus."
  },
  {
    "id" : 2,
    "categorie" : "Entrees",
    "titre" : "AMIS, VENEZ VERS LE SEIGNEUR",
    "refrain" : "Amis venez vers le Seigneur Qui nous invite en ce jour Ouvrons nos cœurs à son amour Pour lui, chantons en chœur",
    "contenue" : "Il vient vers nous, que nos terres S’apprêtent à l’accueillir en leurs sillons. Il sèmera le grain de la parole Qu’il va faire grandir de sa Parole<br><br>Il vient chez nous, minuscule étincelle Dans le grand vent de nos hivers. Mais il sera un feu au cœur de l’homme Pour incendier tout l’univers<br><br>Il vient chez nous avec les grands Rois Mages Venant de tous les horizons. Vers cet enfant, la lumière du monde Qui va briller sur les nations"
  },
  {
    "id" : 3,
    "categorie" : "Entrees",
    "titre" : "DIEU NOUS ACCUEILLE EN SA MAISON / IL EST VRAIMENT RESSUSCITÉ",
    "refrain" : "R1 : Dieu nous accueille en sa maison, Dieu nous invite à son festin, Jour d’allégresse et jour de joie ! Alléluia !<br><br> <br><br> R/Il est vraiment ressuscité ! Pourquoi chercher parmi les morts ? Il est vivant comme Il l’a promis ! ALLELUIA !",
    "contenue" : "Oh, quelle joie quand on m’ a dit : Approchons-nous de sa maison dans la cité du Dieu vivant !<br><br>Jérusalem, réjouis-toi, car le Seigneur est avec toi : Pour ton bonheur, il t ’ a choisie !<br><br>Criez de joie pour notre Dieu, chantez pour lui, car il est bon, car éternel est son amour !<br><br>Avec Jésus, nous étions morts ; avec Jésus nous revivons, nous avons part à sa clarté."
  },
  {
    "id" : 4,
    "categorie" : "Entrees",
    "titre" : "JE CHERCHE LE VISAGE",
    "refrain" : "R : Je cherche le visage, le visage du Seigneur ; je cherche son image tout au fond de vos cœurs.",
    "contenue" : "Vous êtes le corps du Christ, vous êtes le sang du Christ, vous êtes l’amour du Christ ; Alors, qu’avez-vous fait de lui ?<br><br>Vous êtes le corps du Christ, vous êtes le sang du Christ, vous êtes la joie du Christ ; Alors, qu’avez-vous fait de lui ?<br><br>Vous êtes le corps du Christ, vous êtes le sang du Christ, vous êtes la paix du Christ ; Alors, qu’avez-vous fait de lui ?"
  },
  {
    "id" : 5,
    "categorie" : "Entrees",
    "titre" : "PEGE TO' O",
    "refrain" : "R1 : Pege to-o, pege to-o pege to-o tsapue tso’tsu nda; pege to-o pege to-o tso’tsu nda mben ndzu’weg-o tsapue tso’tsu nda.<br><br> R2 : T sapue tso’tsunda.",
    "contenue" : "U fun weg tsapue, peg fu zue zue nto …R2   Peg fu zue zue nto ne gha me ku’mu …R2 + R1 <br><br>  U fun weg tsapue, mbondo necu’léwek...R2 Cu’ leweg-o, ndokgheta’ atsenda…R2 + R<br><br>Pege to-o, tsapue kwine pen wege …R2 Kwine pen wege ndjigho peg pen kwikon u... R2 + R"
  },
  {
    "id" : 6,
    "categorie" : "Entrees",
    "titre" : "VENEZ, CHANTONS NOTRE DIEU",
    "refrain" : "R : Venez, chantons notre Dieu, lui le roi des cieux. Il est venu pour sauver l’humanité et nous donner la vie. Exulte pour ton roi, Jérusalem danse de joie",
    "contenue" : "Il est venu pour nous sauver du péché, Exulte Jérusalem danse de joie. Oui par sa mort tous nous sommes libér és, Exulte Jérusalem danse de joie<br><br>Oui tous ensemble, rejetons notre péché, Exulte Jérusalem danse de joie. Dans sa bonté, tous nous sommes pardonnés, Exulte Jérusalem danse de joie.<br><br>Le roi de gloire nous a donné le salut, Exulte Jérusalem danse de joie. Sa majesté, nous pouvons la contempler, Exulte Jérusalem danse de joie."
  },
  {
    "id": 7,
    "categorie" : "Divers",
    "titre" : "UV NON VALIDER",
    "refrain" : "Ref 1 : UV non valider, la galère des étudiants dans les campus, les repas non équilibrés le taps et toutes ces dérivées la source de nos malheur (x3)<br><br>Ref 2 : Etudiant des années 2000, le défi s’annonce pour reconquérir notre dignité perdue dans la fraude, le déterminisme de tous les étudiants, un peu de courage, nous y arriverons<br><br><br><br>Ref 3 : Faculté de ce millénaires, le défi s’annonce pour reconquérir toutes l’affluence perdu dans nos campus, la combativités de tous les étudiants, un peu de courage, nous y arriverons<br>",
    "contenue" : "L’enfant naï et grandis et deviens un homme accompli ou pas du tout.<br><br>La conséquence réside en la Formation de la jeunesse.<br><br>Et qui dit jeunesse inclus tous les étudiant, quant à nous étudiant, valider les UV est l’un de nos devoir.<br><br>Mais nous ne parvenons pas toujours a honoré cet ultime et grand devoir<br><br>Et qui dit devoir nous ramènent au sacrifice<br><br> Ref 1+ Ref 2 +Ref 3 <br><br> mais pourquoi se laisser prendre a la trappe du sida et ces fléaux ravageur<br><br>pourquoi supportons nous les calomnie, le racisme, le mépris dans nos mini cité<br><br>mais pourquoi se laisser prendre au étreintes de la drogue et ces fléaux ravageur<br><br>pourquoi supportons nous l’avortements, la violence et les viols dans nos mini cité.<br><br> Réf 1+ Ref 2 + Ref 3"
  },
  {
    "id": 8,
    "categorie" : "Entrees",
    "titre" : "MANYOL MAZU",
    "refrain" : "Ma nyol mazu é é me nyien a nda be T ara, Obi m’ awo owulu yé ma nsisim wam éé (bis). (Me voici Seigneur, j’entre dans ta maison, tiens moi<br><br>par la main, O mon âme…)",
    "contenue" : "Onga Tob ma a Nti o Me ngen tegue Komban aboum be Nena Obi m’ awo…<br><br>Wulugu ai ma a Nti oooNe mezu w ’ asié mbeng ooo Obi m’ awo…<br><br>Menga byali a nda bod minsem a Nti, Mema wama anga bié ma nsem Obi m’ awo…<br><br>Abé Nnem a nga man me ndamane Nnem, Fudigui ma Nnem ending aboum Obi m’ awo owulu yé ma nsisim wam é"
  },
  {
    "id": 9,
    "categorie" : "Entrees",
    "titre" : "MBOG Y YEMEG",
    "refrain" : "Eyaé éé e a holololo alléluia é mbog y yèmèg.",
    "contenue" : "Liten jon lini lilo bisu gwon a Yahwé, li ha jon lini li yega wè len a son Job.<br><br>Bon bon bana balo basee ba bèges wè len ba lal bon ba tubul wè min gèn mi masé.<br><br>Likoda jon lini i len ini liwo nimahag djon pèbè ndigi lè u ngwen lenel jo.<br><br> <br><br> <b>Coda :</b> ya a éééé a, ya a e ngo hem ga dilela dimasé."
  },
  {
    "id": 10,
    "categorie" : "Entrees",
    "titre" : "PEUPLES QUI MARCHEZ",
    "refrain" : "R/Peuples qui marchez dans la longue nuit, je jour va bientôt se lever. Peuple qui cherchez le chemin de vie, Dieu lui-même vient vous sauver.<br><br>Peuple qui cherchez le chemin de vie, Dieu lui-même vient vous sauver.",
    "contenue" : "Il est temps de lever les yeux, vers le monde qui vient ; il est temps de jeter la fleur, qui se fane en vos mains.<br><br>Il est temps de bâtir la paix, dans ce monde qui meurt ; il est temps de laisser l’amour, libérer votre cœur.<br><br>Il temps de laisser les morts, s’ occuper de leurs morts ; il est temps de laisser le feu, ranimer votre cœur."
  },
  {
    "id": 11,
    "categorie" : "Entrees",
    "titre" : "STEP BY STEP",
    "refrain" : "Step by step we are moving on Step by step to the altar Christ is waiting to receive us now Step by step to the lord",
    "contenue" : "Come and see what the Lord has done for me, He has done, Oh He’ s so good<br><br>Come and see what the Lord has done for me, he has done, he is so good- alleluia (x2)<br><br>Step by step, we are moving on"
  },
  {
    "id": 12,
    "categorie" : "Entrees",
    "titre" : "TOUT JOYEUX DE NOUS RETROUVER",
    "refrain" : "Ref : Recevons l’Esprit qui fait notre unité, il est don du Père par Christ ressuscité",
    "contenue" : "T out joyeux de nous retrouver, Dieu a fait de nous ses amis ; De tous les horizons nous voici rassemblés, tout joyeux de nous retrouver.<br><br>T out joyeux de nous retrouver, dans le Christ qui est vérité ; Soyez les bienvenus, vous tous les inconnus, tout joyeux de nous retrouver.<br><br> <br><br>Ref : Recevons l’Esprit qui fait notre unité, il est don du Père par Christ ressuscité.<br><br> <br><br>Ô Jésus nos cœurs sont bien lourds, du refus de vivre avec toi ; Du péché qui divise, donne-nous le pardon, Ô Jésus nos cœurs sont bien lourds.<br><br>Ô Jésus nos cœurs sont bien lourds, viens en nous pour les purifier ; Apprends-nous à aimer ennemis et amis, Ô Jésus nos cœurs sont bien<br><br>lourds"
  },
  {
    "id": 13,
    "categorie" : "Entrees",
    "titre" : "VOICI CELUI QUI VIENT",
    "refrain" : "Voici celui qui vient au nom du Seigneur. Acclamons notre Roi, Hosanna (x2)",
    "contenue" : "Portes, levez vos frontons. Levez-vous, portes éternelles. Qu’il entre le Roi de gloire.<br><br>Honneur et gloire à ton nom. Rois des rois, Seigneur des puissances. Jésus que ton règne vienne.<br><br>Venez, rameaux à la main. Célébrez le Dieu qui vous sauve : Aujourd’hui s’ ouvre son règne.<br><br>Jésus, Roi d’humilité, souviens de nous dans ton règne, Accueille-nous dans ta gloire"
  },
  {
    "id": 14,
    "categorie" : "Entrees",
    "titre" : "VENEZ, CHANTONS NOTRE DIEU",
    "refrain" : "Venez, chantons notre Dieu, lui le roi des cieux. Il est venu pour sauver l’humanité et nous donner la vie. Exulte pour ton roi, Jérusalem danse de joie.",
    "contenue" : "Il est venu pour nous sauver du péché, Exulte Jérusalem danse de joie. Oui par sa mort tous nous sommes libér és, Exulte Jérusalem danse de joie<br><br>Oui tous ensemble, rejetons notre péché, Exulte Jérusalem danse de joie. Dans sa bonté, tous nous sommes pardonnés, Exulte Jérusalem danse de joie.<br><br>Le roi de gloire nous a donné le salut, Exulte Jérusalem danse de joie. Sa majesté, nous pouvons la contempler, Exulte Jérusalem danse de joie."
  },
  {
    "id": 15,
    "categorie" : "Divers",
    "titre" : "ASSIMBA",
    "refrain" : "Refrain 1 : A Maria ééé (yene me ne étua Nti), A Maria ééé (A bo’ o ma ane wo jô !), A Maria ééé te wo ko woñ, Mon wo e biaé nye aye bo njô meyoñ ô – Ône mvom a Maria ! Ône mvom a Maria é ! <br><br> Refrain 2 : Asimba é avale jam asimba é : Asimba ô avale jam asimba é ; Ali’ i va ali’ i va ; Ali’ i li ali’ i li. Mon Zambe ak e tob ve mimbubua Asimba é (+Choeur",
    "contenue" : "Anga bo na, Maria ato’ o jôm jé, Endun ngon été ébili atiñ aluk, a Yosep mone David, Gabriel ve so yôb ve batam nye a jô’ o na’ a.<br><br> <br><br>Refrain 1 : A Maria ééé (yene me ne étua Nti), A Maria ééé (A bo’ o ma ane wo jô !), A Maria ééé te wo ko woñ, Mon wo e biaé nye aye bo njô<br><br>meyoñ ô – Ône mvom a Maria ! Ône mvom a Maria é !<br><br> <br><br>Ône mvom éndun gnon ôô (njô meyoñ). Ma jô ne ône mvom a ngon Sion ôô (njô meyoñ); Ône njale a gracia, Zamb’ ane be wo - One mvom a<br><br>Maria ! Ône mvom a Maria é !<br><br>Refrain 1<br><br> <br><br>Ône mvom a ngon Yoakim ô ô (njô meyoñ); Ma jô ne ône mvom a ngon Anna ô ô (njô meyoñ); Ône njalan a gracia Zamb’ ane be wo (njô meyoñ).<br><br>ône mvom a Maria ! ône mvom a Maria é !<br><br>Refrain 1<br><br> <br><br>W’azu bo Nyia Nkôté meyoñ ô ô (njô meyoñ); Ma jô ne w ’ azu bo Nyia mimbubua ôô (njô meyoñ); Ône njalan a gracia Zamb’ ane be wo (njo<br><br>meyoñ). Ône mvom a Maria ! ône mvom a Maria é !<br><br>Refrain 1<br><br> <br><br>Y e melo ma wô’ ô fo’ o ? Eé ééé. Ma sili mia, ye melo ma wô’ ô fo’ o ? Eé ééé. Ke mitô’ o, ye melo ma wô’ ô fo’ o ? Eé ééé ye melo ma wô’ ô f ’ oé?  Melo<br><br>meba’ a ! Meba’ a fo’ o ! Mia jô jô jé ? Bia jô na bitame beta wôk bibuk ya Magnificat. Ô ô ô ô ô ô. Ô ô. Ke mon ayi na. Ayi na ayi na.<br><br> <br><br>Refrain – p2 : Asimba é avale jam asimba é : Asimba ô avale jam asimba é ; Ali’ i va ali’ i va ; Ali’ i li ali’ i li. Mon Zambe ak e tob ve mimbubua<br><br>Asimba é (+Choeur)<br><br> <br><br>Nsisim wom wa lu’u Nti éyé yélé, Nlem wom wo fôn e be Zambe Nkôté wom ô ayelé. Anga sam mis mé e be étu’a jé, a T ate éyoñ ji, miaé mise mia<br><br>ye jô ma na mene nvom. Zambe ngul ése, anga bo ma bitutua bi mam é yélé. Joé dé e bo’ o étyi, a bôt mia wô’ ô ma jé ?<br><br>Refrain 2<br><br> <br><br>Mvam jé ja yametam e biseb bise eyélé; asu e ba ba ko nye woñ. Anga sam ngul ya wo wôé, a tyamelan biwôlô bibôt. Anga va’ a mingugul éto’ o<br><br>njôan, a bete ba bene é joté nyu. Anga jalé e ba ba wô’ ô zaé. Abulan minkukum minsoé mi mo, a bôt mia wô’ ô ma a jé ?<br><br>Refrain 2<br><br> <br><br>Anga zu bete Israel étu’a jé yéyélé, nde azu tyôk édiñ jé, engaka’ aanga kak be tate, asu mvom Abraham a mvoñ bôte jé eyoñ yé éyoñ ése duma e<br><br>bo’ o b’Esa, a Mon, a Nfufub Nsisim e Zambe ato’ o, e nyu anga be, a nyu azu nnôm ya nnôm éto. Amen. A bôt y ’ ase nalé ?<br><br>Refrain 2"
  },
  {
    "id": 16,
    "categorie" : "Glorias",
    "titre" : "LEWU MBWO SHUAPYUA SI",
    "refrain" : "RÉF . Lewu mbwo shuapyua si, ta tyo lepwo, mbyule wo ndumo tsetsa mbuo pyua pia Khon o wop yayakam (bis)<br><br>REF2: Lewu mbwo cuapyua si ta tyo lepwo",
    "contenue" : "Peg wute wu ndé; peg sie wu lé; nna ndaga mbwo wué,  Peg kwite mvo wu; ndzop me ku’ mu; nti tedege lefuo shu.<br><br>Cyuapyua Ssé weg; Ssé fuo lepwo; ndem ta ngantyutsem é ; Cyuapyua Ssé weg; muo ndjyunjyo Ssé min ta ngantyu tsem é .<br><br>Wu gwio kwile notepom ngwon tsem; tson mezin meg; ndege mefyua meg ; wu gwio kwile notepon ngwon tsem; ju Swinteyeg; kwié Sainte yeg; o nene wo no pwo tyu ta; tsem mezinmeg ndege mefyua meg .<br><br>Mela mie nda wo zo ndyualyua; wu zo nda cyupyua ée; wu zo nda cyu tso é, yéso kristo po zwige ndyualyua tsé lé wu Ssé ta <br><br><br><br> <b>Coda : <b> YAYAKAM ééé éé éé éé, YAYAKAM éé"
  },
  {
    "id": 17,
    "categorie" : "Glorias",
    "titre" : "MESSES DE LOURDES",
    "refrain" : "Gloria ! Gloria in excelsis Deo ! (bis)",
    "contenue" : "Paix sur la terre aux hommes qu’il aime. Nous te louons, nous te bénissons, nous t ’ adorons, nous te glorifions, nous te rendons grâce pour ton immense gloire. Seigneur Dieu, Roi du ciel, Dieu le Père tout puissant.<br><br>Seigneur Fils unique Jésus Christ, Seigneur Dieu, Agneau de Dieu, le Fils du Père. T oi qui enlèves le péché du monde, prends pitié de nous : T oi qui enlèves le péché du monde, reçois notre prière : T oi qui es assis à la droite du Père, prends pitié de nous.<br><br>Car toi seul es saint, toi seul es Seigneur, toi seul es le Très Haut Jésus Christ, avec le Saint Esprit dans la gloire du Père, Amen."
  },
  {
    "id": 18,
    "categorie" : "Glorias",
    "titre" : "SHU Y A KAM",
    "refrain" : "Réf1: Shuaya kam e shuaya kam e, kam shuapu laa pɑ‘ wuwu e yaya kam e (bis).<br>Réf2: yaya kam e<br>",
    "contenue" : "1- Puh pi sieca casi é (Réf2), wen ndinde ka‘nten ndinde (Réf2), Nga tsha shuapu yoh lé (Réf1).<br><br>2- Shuɑpu yáá ma nkuni e (Réf2), pah pèh nasie ta ndaabi é (Réf2), Nga tsha shuapu yoh lé (Réf1).<br><br>3- Ɔansi mbui tɑ thu puh é (Réf2), mbuani mi nkwe ndom tsa (Réf2), wo ba shuapu Mbo’o Mba e (Réf2).<br><br>4- po moo nsha‘ Yeso Kristo e (Réf2), nkombi yoh Yeso Kristo e (Réf2),  tsue ze yo men djudjuè mo e (Réf2), Pah laasi Shuapu yoh le (Réf1).<br><br>5- Ndi yoh tuɑ nɑ kame (Réf2), Nkwe nshua mbi wa ba ndáá bié (Réf2), Shuapu sie ba ndindam e. Pah laasi Shuapu yoh le (Réf1).<br>"},
  {
    "id": 19,
    "categorie" : "Glorias",
    "titre" : "WUPI MBE NEGWON",
    "refrain" : "Wupi mbe negwon, we tshe  neghan ban, kuetken dumtcha mbe  pe pepon pek jouop gamtsheo, cyape",
    "contenue" : "Pek ha meku mo cyape, si tet ghan ghu wan, cyape fe nehan ban é, jouop sio mbin gamtsheo.<br><br>Cyape Yeso Kristo, o be nda’ a mu si, mbi mbe medju’si, me ketsho wupi mbuo lé, jouop sio mbin gamtsheo.<br><br>Cyape Yeso Kristo, wo weo mbe  tsok mama, wo shu sin tshe wek, pek tam wupi tuo lé, jouop sio mbin gamtsheo.<br><br>Cyape Yeso Kristo, wo weo mbe kwon delè, wo weo mbe natschema, pek tam wupi tuo lé, jouop sio mbin gamtsheo.<br><br>Y a Ndi Yeso Kristo, weo tum ne wan Sit tet, pun a juine ndelè, pek tam wupi tuo lé, jouop sio mbin gamtsheo"
  },
  {
    "id": 20,
    "categorie" : "Glorias",
    "titre" : "WUPI MBO YAHWÉ",
    "refrain" : "R/ Wupi Mbu Yahwé, wupi mama wupi me ketcho wupi Mbo yahwé<br>R : wupi mama yayakame",
    "contenue" : "Kwetken sitcha Mbo popé a kouan wuop la + R <br><br>Pek guetche o Cyepo Si na weku ma + R <br><br>Juop wupi no gantche o ne nefo tso + R + wupi<br><br> <br><br>Cyepo Si fo nehap men Si tet gangu wan + R <br><br>Cyepo kui Men Yeso Kristo + R <br><br>Mu djuju Si nu nsi tet + R + wupi<br><br> <br><br>Wuo wéo tie wehè sitcha tcha met sing mek + R <br><br>Wuo wéo tie mehè sitcha ju melè mek + R <br><br>Wuo wéo ne po tu tet tsa metsing mek + R + wupi<br><br> <br><br>O le kui ndé ole tchiapo née + R <br><br>Pu na june lelé + R <br><br>T uw wupi nsi tet amen + R + wupi"
  },
  {
    "id": 21,
    "categorie" : "Glorias",
    "titre" : "WUPI WUPI",
    "refrain" : "wupi (x3) mbe shuape mbu ngwon, wupi mbe fô nehanben kwetke ndumca’ a mbo po pè yi kouon wouop la hum, hum, hum",
    "contenue" : "Pe séo lé shuape, pe ghe tcho lé ndi, ha me komo lé, pe gham tcho lé ndi nghan ghu wan<br><br>Shuape Yeso nkuimè, shuape si medju si shuape si mu sitèt kwetke ndumca’ a : hum hum hum<br><br>Wo wétié mehè sitcha : tcha pè pô<br><br>Wo wétié mehè ndumca’ a : ju mèlè mè<br><br>Wo we nen né po tu sitèt : tcha mezin mek, kwetke ndumca’ a : hum hum<br><br>Nda wo mbe ndèlè, nda wo mbe shuape, nda wo mbe tcha wan, kwetke ndumca’ a nda wo mbe shuape : Yeso Christo mba juine ndèlè tum wupi<br><br>sitè, kwetke ndumca’ a hum hum hum"
  },
  {
    "id":22,
    "categorie" : "Kyries",
    "titre" : "Cuaben bag Bu’ Mbû",
    "refrain" : "1&3Kyrie, kyrie, kyrie eleison (bis)<br><br> 2- Kriste, kriste, kriste elaison (bis)<br>",
    "contenue" : "1- Cuaben bag bu’ Mbu wù, secu la bon co cwed nke ndiag o, ntob ni bom miag mage, num manze-o cuaben cub Mbu mage cuaben koden mage.<br><br>2- Kristo bag bu’ Mbu wù ju bag la bon co cwed nke nkanwù ; nokebwo to yage ndo yog sag, cuaben lente yage kristo koden mage.<br><br>3- Cuaben bag bu’ Mbu wù koden mage, bon co cwed nkambo le yag sagled ne shù, co boug la, cuenben fa ne ta ! cuaben koden mage.<br>"
  },
  {
    "id": 23,
    "categorie" : "Offertoires",
    "titre" : "NON METUNUG MAM E",
    "refrain" : "Non metunug mam é é, non metunug mam é ne me ebo wessa é (bis)",
    "contenue" : "1- Ma wo akimo, a nti ma wo a kimo; mindzuk miama a nti ma wo a kimo. Non metunug mam é, ne me ebo wessa é.<br><br>2- A kuma dama, a nti ma ve wo do; mindzuk miama a nti ma ve wo mia o. Non metunug mam é, ne me ebo wessa é.<br><br>3- Nneme wa ma, a nti ma ve wo o; I sié djama a nti ma ve djo o. Non metunug mam é, ne me ebo wessa é.<br>"
  },
  {
    "id": 24,
    "categorie" : "Offertoires",
    "titre" : "léegé é é wé",
    "refrain" : "léegé é é wé, léegé é é wé, léegé mo a son job léegé (bis).",
    "contenue" : "1- Makebel mès, ni mison wés, dinlo iti wé mo ùanni masé, disoho wéo a Son, léegé mo o soho méegé.<br><br>2-Bitatam gwés, lonni bomb wés, dinlo iti wé mo ùanni masé, disoho wéo a Son, léegé mo o soho <br><br>3- Madudu més, lonni ngus wés, dinlo iti wé mo ùanni masé, disoho wéo a Son, léegé mo o soho <br><br><br>"
  },
  {
    "id":25,
    "categorie" : "Paters",
    "titre" : "ABBA, NOTRE PERE",
    "refrain" : "Abba, notre père, Abba toi qui est au cieux : viens nous consolé Seigneur écoute nous t’invoquons pitié, Abba é",
    "contenue" : "1- Ton nom, est glorifié, que ton royaume s’étende sur les hommes, ta volonté soit sur la terre comme au ciel.<br><br>2- Donne nous le pain de ce jour, pardonne notre désobéissance, Abba é nous t’en prions pitié.<br><br>3- De même que nous pardonnons à ceux qui nous ont offensés, mais n’admet pas, que le malin vienne, parmi tes enfants, nous t’en prions pitié. <br><br>4- Abba délivre-nous, de l’emprise du mal, nous t’en prions pitié.<br>"
  },
  {
    "id": 26,
    "categorie" : "Communions",
    "titre" : "PEH PA TCHI NE PE NO LE",
    "refrain" : "peh pa tchi ne pe no le nam tche ma, peh pa tchi ne pe no le ne gouon , peh pa tchi ne pe no le nam tche ma ….",
    "contenue" : ""
  },
  {
    "id": 27,
    "categorie" : "Communions",
    "titre" : "Pu suh peu Jouop",
    "refrain" : "E he, he pu suhpe jouop, ndi jouop le nen li nte tso jun tso shuapu si (bis)",
    "contenue" : "1- Bap net Yeso, bap net shie mie, a jeu jul intso<br><br>2- Gnie sa’ jia jwintse, bi lok ko wek e, e shu ne pon<br><br>3- Juntso pe si bap net Yeso mba mece mie<br>"
  },
  {
    "id": 28,
    "categorie" : "Communions",
    "titre" : "AH QU’ILS SONT BEAUX",
    "refrain" : "Ah qu’ils sont beaux sur la montagne, les pas de ceux qui portent la bonne nouvelle, qui annoncent le salut et la paix.",
    "contenue" : "1- tout pouvoir m’a été donné au ciel et sur la terre. D toutes les nations faites des disciples. Et moi je suis avec vous jusqu’à la fin des temps.<br><br>2- Proclamez l’évangile du salut à tous les hommes. Ouvrez-lui votre cœur le royaume est proche. Et moi je suis avec vous jusqu’à la fin des temps.<br>"
  },
  {
    "id": 29,
    "categorie" : "Entrees",
    "titre" : "Changer vos cœurs, croyez à la bonne nouvelle",
    "refrain" : "Changer vos cœurs, croyez à la bonne nouvelle, changez de vie, croyez que Dieu vous aime !",
    "contenue" : "1- Je ne viens pas pour condamner le monde, je viens pour que le monde soit sauvé <br><br>2- Je ne viens pas pour les bien-portants ni pour les juste, je viens pour les malades et les pêcheurs.<br><br>3- Je ne viens pas pour juger les personnes, je viens pou r leur donner la vie de Dieu<br>"
  },
  {
    "id": 30,
    "categorie" : "Kyries",
    "titre" : "Seigneur prends pitié",
    "refrain" : "Seigneur prends pitié",
    "contenue" : "1-- Seigneur prends pitié (x3) Seigneur prends pitié. <br><br>2- Seigneur prends pitié (x3) Seigneur prends pitié.<br><br> 3- O Christ prends pitié (x3), Christ prends pitié"
  },
  {
    "id": 31,
    "categorie" : "Sorties",
    "titre" : "Yahwé o mbe Mboo ma",
    "refrain" : "Yahwé o mbe Mboo ma, vor mimiè nza, Wo mba tia ya nog kot te ha lé. Yahwé o me Mboo ma vor mimiè nza, ya tor mbe ya nzeu leu Siè Mbo ma lè.",
    "contenue" : "1- Mpen que pé na yi si pé te sène mba, mpen que pé me si wè, te sène mba é. Shu yi me dam sank ta te tchi yi ka lé. Nde me Shapu ten jam me di kwéya.<br><br>2- Mbatam o si tcheu lé, nèg nzo diè. Shapu mbe ya veug lor, ya lor sam é. Shapu siè me ya tor Yaya kame. Shapu na mbe ya guew Siè Mboo ma lé.<br><br>3- Wa kouno mbi Shapu nze mba diamzeu. E kwe pet sa yé nou zdion dem i léé.  Kwé pet tem gwè, pet njiè ti yi, Shapu siè me ngaw tor, Sié lak yoo lé. <br>"
  },
  {
    "id": 32,
    "categorie" : "Offertoires",
    "titre" : "Je viens vers toi les mains ouvertes",
    "refrain" : "Je viens vers toi les mains ouvertes, avec ma faim t’offrir ma vie. Tu viens vers moi les mains offertes, avec ce pain m’offrir ta vie. ",
    "contenue" : "1- Tu n’as cessé d’être à l’écoute, le long des jours, au long des nuits. Le pain rompus pour cette route, je l’attendais et le voici.<br><br>2- Tu m’as cherché dans mes absences, dans mes refus, dans mes oublis. Tu m’as parlé dans le silence, tu étais là comme un ami.<br><br>3- Viens me révélé ton langage à livre ouvert, jusqu’à ma vie. Emmène moi faire un passage, de mes déserts jusqu’à la vie<br>"
  },
  {
    "id": 33,
    "categorie" : "Sorties",
    "titre" : "Réconciliez-vous",
    "refrain" : "Réconciliez-vous, réconcilions-nous maintenant (x2)",
    "contenue" : "1- Laissez-vous réconcilier avec Dieu Notre père, laissez-réconcilier avec le Christ votre frère, acceptez-vous de prendre la main qu’il vous tend ? Et de vous déclarer comme témoin e suivant son chemin.<br><br>2- Laissez-vous réconcilier avec Dieu qui est lumière, laissez-réconcilier avec la vie toute entière, Dans note monde ingrat et plein d’agitation, ouvrons ns cœurs et vivons dans la réconciliation.<br><br>3- Que chaque jour soit la fête du jubilé, que chaque jour soit la fête pour aimer, la réconciliation, entre les nations, entre les familles, entre frère et sœur du même sang.<br>"
  },
  {
    "id": 34,
    "categorie" : "Offertoires",
    "titre" : "Kopo zala",
    "refrain" : "Kopo zala Shuapu, kapo zala, Siè yoh ko yoh pou nak lah siè Mboo ma é, Siè yoh ko yoh pou nak lah Siè Mboo maé, Kopo zala ha, Kopo zalé.",
    "contenue" : "1- Shuapu Mboo Mba, Sie la yoh nga num ha, nga lah ndo lee Sie Mboo  ma e, kopo zala ha, kopo zalé.<br><br>2- Kola Sie na mbo la kola no ntiè nu ma, Nge lanteh ndo yoh Sie Mboo maé, Kopo zala ha ……<br><br>3- Kola nga laa sa lée, ne zen meno Yéso, o si wah lée Siè Mboo maé, kopo zala ha…..<br><br>4- Wo ta nga mutak la, wo Siè nga ngu wae, ko yah pu na lah Sie Mboo maè, Kopo zala ha …..<br>"
  },
  {
    "id": 35,
    "categorie" : "Kyries",
    "titre" : "Tseuma",
    "refrain" : "Tseuma (x4) tseuma le mbe Bu Mba o gwa le me bi wa Bu gague wala e Tseuma",
    "contenue" : ""
  },
  {
    "id": 36,
    "categorie" : "Communions",
    "titre" : "Signe par millier",
    "refrain" : "Signe par millier, trace de ta gloire, signe par millier, Dieu dans notre histoire ! (bis)",
    "contenue" : "1- Ta main Seigneur nous a donné des signes, des signes par millier (bis). Le chant de l’univers le souffle sur la mer, la flamme des vivants. Dieu à l’œuvre dans nos temps (bis)<br><br>2- Jésus ton fils nous as donné des signes, des signes de clarté (bis) ; Par lui l’aveugle voit, le sourd entend sa voix Zachée partage grand, Dieu lumière d’aujourd’hui (bis).<br>"
  },
  {
    "id": 37,
    "categorie" : "Sanctus",
    "titre" : "ST BONIFACE",
    "refrain" : "Sanctus (x3) Déo sabaoth",
    "contenue" : "1- Pleni sunt caeli et terra, gloria tua. Hosane in excelsis deo.<br><br>2- Benedictus qui venit in nomini domini? Hosane in excelsis deo<br>"
  },
  {
    "id": 38,
    "categorie" : "Acclamations",
    "titre" : "Gloire au Christ, Sagesse éternelle ",
    "refrain" : "Gloire au Christ, Sagesse éternelle du Dieu vivant. Gloire à toi Seigneur.",
    "contenue" : "1-  Le sauveur du monde c’est toi. Donne-nous de l’eau vive. Et nous n’aurons plus soif.<br><br>2- Levez les yeux et regardez les champs qui se dorent pour la moisson, dés maintenant le moissonneur reçoit son salaire. Il récolte du fruit pour la vie éternelle.<br>"
  },
  {
    "id": 39,
    "categorie" : "Communions",
    "titre" : "Toi qui aime ceux qui s’aiment",
    "refrain" : "Toi qui aime ceux qui s’aiment, car tu es l’amour. Dans nos vies comme un poème, fais chanter l’amour",
    "contenue" : "1- Portez à deux bonheur et misère, tournés vers le même horizon, les yeux éclairés d’une même lumière, chanter une même chanson.<br><br>2- Fais nous briser barrières et murailles, avec la violence d’aimer ; chasser la haine, sans armes ni batailles, armés seulement d’amitié<br>"
  },
  {
    "id": 40,
    "categorie" : "Offertoires",
    "titre" : "Pe jouop laudate dominum",
    "refrain" : "Pe jouop, bo jouop po’o laudate dominum. Pe jouop po’o, bo jouop po’o laudate dominum.",
    "contenue" : "1- Si bof o yok pep e tchente djie. E be mo yie le soh te wok a we chien rain. Pe  fien na re w ate wui pe pa ba quoh te woa que pe pe jouop laudate dominum !<br><br>2- Pie a be Mpopom sonso ke tio que wok. Pie bo koumae bon koh chie Da’a que so’o dogne wok. Pie bo jouop bo jouop po’o lundate dominum Yahwe, Yawe pie bo jouop laudate dominum.<br>"
  },
  {
    "id": 41,
    "categorie" : "Sanctus",
    "titre" : "Wu’u mbonnhu",
    "refrain" : "Wu’u mbonnhu me tietsop é, Wu’u mbonnhu me Yahwé, Wu’u mbonnhu me za’ khe wek é, hosanna, mBu yahwé é.",
    "contenue" : "1- Liphu’u puo sitsa luo me lighu’ cu : Hosanna luo me mighu cu lé (bis) Mpé pu dusi cuan mbu mempé duèlè, Hosanna a dun tuè liphu’u.<br><br>2- Mbueli wuo bu nin, nin yi si shie a ne lizen tsiepue é. <br>"
  },
  {
    "id": 42,
    "categorie" : "Communions",
    "titre" : "Prenez et mangez",
    "refrain" : "C’est le corps, c’est le corps du Christ que je mange, c’est le sang, c’est le sang du Christ que je bois (bis)",
    "contenue" : "1- Mes yeux ne voient que du pain, et dans la coupe je n’aperçois que du vin, mais du plus profond de mon cœur, c’est le corps et le sang de Jésus Christ que je vois.<br><br>2- Balancer, balancer, chantez et dansez dans l’allégresse, car le Seigneur habite en moi par ce bout de pain cette goute de vin<br><br>3- Mon cœur est tout plein de joie, je chante et je danse alléluia car le Seigneur habite en moi pas de doute c’est Jésus christ mon sauveur.<br><br>4- Je te dis merci Seigneur pour ce merveilleux repas que tu me donne car il me rempli de bonheur et d’énergie pour annoncer ta parole.<br>"
  },
  {
    "id": 43,
    "categorie" : "Agneis deï",
    "titre" : "Agneau immolé",
    "refrain" : "",
    "contenue" : "1&2- Agneau de Dieu qui enlève le péché du monde, Agneau de Dieu qui vient nous sauvé Prends pitié. <br><br>3- Agneau immolé qui enlève le péché du monde, Agneau immolé qui vient nous sauvé donne nous la paix<br>"
  },
  {
    "id": 44,
    "categorie" : "Communions",
    "titre" : "L’amour jamais ne passera",
    "refrain" : "L’amour jamais ne passera, l’amour demeurera, l’amour, l’amour seul la charité jamais ne passera, car Dieu est amour.",
    "contenue" : "1- Quand j’aurais le don de la science, et connaitrais tous les mystères, parlerais-je les langues de anges sans amour je ne suis rien.<br><br>2- Si je donnais mes biens en aumône, si je livrais mon corps aux flammes, si ma foi déplaçait les montagnes, sans amour je ne suis rien.<br><br>3- Un jour les langues vont se taire, les prophéties disparaitront. Devant Dieu le seigneur notre maître, seul l’Amour restera.<br>"
  },
  {
    "id": 45,
    "categorie" : "Credos",
    "titre" : "AMBROISE AMON",
    "refrain" : "Crédo in deum patrem, et in Jesum Christum, et in spiritum sanctum, Amen",
    "contenue" : "1- Deum patrem omnipotentem, factorem caeli et terrae Visibilium et in visibilium.<br><br>2- Et in unum dominum Jesum Christum, filium Dei unigenitum. Natum ante omnia seccula.<br><br>3- Et incarnatus es, de spiritu sancto. Ex Maria ex maria virgine.<br><br>4-Crucifixus etiam pronobis, sub ponctio pilato. Et resurexit tertia die.<br><br>5- Et in spiritum sanctum, dominum et vivificantem. Qui ex patre filio que procedit.<br><br>6- Et unam catholicam, et apostolicam eclesiam. Et vitam venturi sacculi Amen !<br>"
  },
  {
    "id": 46,
    "categorie" : "Offertoires",
    "titre" : "Seigneur tu m’as tout donné",
    "refrain" : "Seigneur tu m’as tout donné et voila, que je viens t’offrir : ce que ta main m’as donné oh seigneur bénis-moi (bis)",
    "contenue" : "1- Ce sont les fruits de nos travaux que je viens te présenter, dans ton amour, oh Dieu accepte-les.<br><br>2- Ma vie mon être t’appartiennent fais en ce que tu voudras, toute ma vie je te magnifierais<br>"
  },
  {
    "id": 47,
    "categorie" : "Offertoires",
    "titre" : "Yahwe kola",
    "refrain" : "Yahwe yahwe e mbo yoh Sié yoh kole e, kole Yahwe kole e (bis)",
    "contenue" : "1- Teh dŭ yor yoh Sié yoh kole, (Réf 2), Sie kweni sie yoh, (Réf 2), kole Yawé kole e (Réf 1).<br><br>2- Po kweni sié yoh kole e (Réf 2), Ganguwa Sié yoh kole é (Réf 2), kole Yahwe kole e (Réf 1).<br>"
  },
  {
    "id": 48,
    "categorie" : "Priere Universelles",
    "titre" : "En ce jour où tu unis tes enfants exauce-nous",
    "refrain" : "",
    "contenue" : "En ce jour où tu unis tes enfants exauce-nous"
  },
  {
    "id": 49,
    "categorie" : "Divers",
    "titre" : "Je te rends grâce ",
    "refrain" : "Je te rends grâce de tout mon cœur, Seigneur mon Dieu, à jamais je rendrais gloire à ton nom Alléluia ",
    "contenue" : "1- Je t’aime Seigneur, tu entends les cris de peine, tu incline vers moi ton oreille, toute ma vie je t’invoquerai.<br><br>2- Tu as sauvé mon âme de la mort, tu as gardé mes pieds du faux,je marcherai en ta présence sur la terre des vivants<br>"
  },
  {
    "id": 50,
    "categorie" : "Entrees",
    "titre" : "Viens combler nos cœurs de joie",
    "refrain" : "Viens comblés nos cœurs de joie, ma bien aimé. Viens sourire à nos yeux, ma toutes belle. Au foyer de notre amour, fais ton entrée",
    "contenue" : "1- Sous le regard de Dieu, nous allons nous unir pour la vie l’un à l’autre. Dans le sacrement de l’amour.<br><br>2- Sous le regard de Dieu, nous ne serons plus deux mais une seule chair, Dans le sacrement de l’amour.<br><br>3- Sous le regard de Dieu, dans la fidélité nous veillerons ensembles, Dans le sacrement de l’amour.<br>"
  },
  {
    "id": 51,
    "categorie" : "Communions",
    "titre" : "Yesu mba wusa",
    "refrain" : "Yesu mba wuza vah simiè mbi poo mbi alléluia amen.<br><br> Réf2 : Alléluia amen.",
    "contenue" : "1- Kom kwe’ni ma Yéso letiua… Mbe zi wen kan za ba kom la…. A kaghu pe’zi si foh ya… <br><br>2- Li’za kom la mo leesi thio… Ta ndi’ za mao kwa letia… Ya kwa kom mbuani dinde…<br><br>3- Kom shushu ta Yeso latua… Ma pah banza si nie thio… Wen li’ za ma cop ni mbu i…<br>"
  },
  {
    "id": 52,
    "categorie" : "Agneis deï",
    "titre" : "AGNEAU DE DIEU ",
    "refrain" : " ",
    "contenue" : "1&2- Agneau de Dieu qui enlève le péché du monde (x2). Prends pitié (x3), prends pitié de nous. <br><br>3- Agneau de Dieu qui enlève le péché du monde (x2). Donne-nous (x3), Donne-nous la paix<br>"
  },
  {
    "id": 53,
    "categorie" : "Offertoires",
    "titre" : "MADING WA A TARA NTI",
    "refrain" : "Mading wa a taranti mading wabui ndo mazu wo foe o, minkoe bidi mindzuk miam o mazu wav e, nom oo a tara o ma dingwa",
    "contenue" : "1-\tWa onga kom anti bise a, wa yean yen mode aken ya momoe, minkoe bidi mindzuk miam o mazu wav e, nom oo a tara o ma dingwa<br><br><br><br> 2- Edzam emen ma bo enyin dzam o eh ah, mabo dzo amu mading wa eh ah, minkoe bidi mindzuk miam o mazu ……<br>"
  },
  {
    "id": 54,
    "categorie" : "Offertoires",
    "titre" : "O yes in the presence of the lord",
    "refrain" : "Réf 1: O yes in the presence of the lord I will bring my gilt, in thanks giving and love, there is joy in my heart it is flowing like a river I will praise the lord,  in thanks giving and love (bis).<br><br>Réf 2: in thanks giving and love.<br>",
    "contenue" : "1- God our father overlasting king please accept the gift we offer (Réf 2) take our break upon this alter and the wine in the chalice (Réf 2+Réf 1).<br><br>2- We offer you, joys and sorrows, for this holy sacrifice (Réf 2), Accept them all because we offer them with songs and our prayers (Réf 2+Réf 1)<br>"
  },
  {
    "id": 55,
    "categorie" : "Communions",
    "titre" : ": LE SEIGNEUR NOUS A AIME",
    "refrain" : "C’est mon corps prenez et mange, c’est mon sang, prenez et buvez car je suis la vie et je suis l’amour o Seigneur emporte-moi dans ton amour.",
    "contenue" : "<br><br> 1- Le seigneur nous a aimé, comme on a jamais aimé, il nous guide tous les jours comme une étoile dans la nuit, quand nous partageons le pain, il nous donne son amour. C’est le pain de l’amitié le pain de Dieu. <b>Refrain</b>"
  },
  {
    "id": 56,
    "categorie" : "Paters",
    "titre" : "A Tate wongane",
    "refrain" : "é é é é é é é a tate won ona’a yobe (a tate wongane onayobé Papa é)",
    "contenue" : "1- A tate won a yolo été ndzu dzoé alugubane a yian  dzoé a za’ a bebia ona yobe, Nian woé oyéné assimu aval fe ya yobé.<br><br>2- Va’a bia nidi ya mosse wi a tate wongané a tate wam onayobé dzu bia é bia é biase bia kare wobo ane bia dzu bobé nzame a tate wam.<br><br>3- Te lere bia me bobela zambelo. O kore biambe dzam a tate wam onayobé, é dzuéngul du mabiba ye wa a tate wam onayobé<br>"
  },
  {
    "id": 57,
    "categorie" : "Credos",
    "titre" : "Je crois en toi Seigneur mon Dieu",
    "refrain" : "Je crois en toi mon Seigneur ô mon Dieu, je le dirai et je chanterai partout. Sur notre terre comme dans les cieux, il n’y a pas d’autres dieux que celui d’Israël",
    "contenue" : "1- Un seul Seigneur notre père qui de sa main  a crée l’univers et tout ce qu’il habite.<br><br>2- Un seul fils Seigneur fils unique, il est née bien avant l’aurore par lui tout à été fait.<br><br>3- Il a pris chair de la vierge Marie, mort sur la croix il est ressuscité sauvant ainsi le monde.<br><br> 4- Monté au ciel près du père, le fil reviendra à la fin des temps, pour juger tous les hommes.<br><br>5- Esprit d’amour, Saint esprit de Dieu, qui renouvelle et transforme nos vies, il vivifie l’église.<br><br>6- Je reconnais un seul baptême, j’espère à la résurrection des morts pour le bonheur eternel<br>"
  },
  {
    "id": 58,
    "categorie" : "Acclamations",
    "titre" : "Petit Alléluia ",
    "refrain" : "Alléluia, alléluia, alléluia",
    "contenue" : "1-Acclamons Dieu toute la terre,Alléluia Acclamons l’Esprit en nos cœur, alléluia, Acclamons Dieu toute la terre, chantons très fort notre bonheur, chantons très fort pour le Seigneur, alléluia<br><br>2- Acclamons Jésus le Seigneur, alléluia. Acclamons l’Esprit en nos cœurs alléluia. Acclamons Jésus le sauveur chantons très fort…<br>"
  },
  {
    "id": 59,
    "categorie" : "Communions",
    "titre" : "QUE TES ŒUVRES SONT BELLES",
    "refrain" : "Réf 1: Que tes œuvres sont belles, que tes œuvres sont grandes ! Seigneur, Seigneur, tu nous comble de joie ! (bis)<br><br>Réf 2 : Tout homme est une histoire sacrée, l’homme est à l’image de Dieu<br>",
    "contenue" : "1- C’est toi le Dieu qui nous as fait ; tu nous as pétris de la terre (Réf 2). Ton amour nous a façonnés ; tirés du ventre de la terre (Réf 2). Tu as mis en nous ton Esprit : nous tenons debout sur la terre (Réf 2)."
  },
  {
    "id": 60,
    "categorie" : "Kyries",
    "titre" : "Messe du chœur Angélique (Mayeul)",
    "refrain" : "Réf : Kyrie eleison, Christe eleison, kyrie eleison, 1&3- kyrie eleison (eleison) <br><br>2- Kriste eleison (eleison<br>",
    "contenue" : "1- Seigneur me voici devant toi, contre toi j’ai péché lave moi de mes fautes.<br><br>2- O Christ me voici devant toi, donne moi ton Esprit, crée en moi un cœur pur.<br><br>3- Seigneur me voici devant toi,  garde moi près de toi là où est la vrai joie.<br>"
  },
  {
    "id": 61,
    "categorie" : "Acclamations",
    "titre" : "Ta parole est vérité ",
    "refrain" : "Ta parole Seigneur est vérité, et ta loi délivrance (bis)",
    "contenue" : "1-Convertissez-vous, dit le Seigneur, car le royaume des cieux est proche.<br><br>2- L’homme ne vit pas seulement de pain, mais de toute parole venant de la bouche de Dieu.<br>"
  },
  {
    "id": 62,
    "categorie" : "Offertoires",
    "titre" : "Seigneur mon Dieu d’un cœur joyeux",
    "refrain" : "Seigneur mon Dieu d’un cœur joyeux, je viens t’offrir avec mes frère, le sacrifice de Jésus (bis).",
    "contenue" : "1- Voici le pain, que nous nous portons devant toi.<br><br>2- Voici le vin, que nous portons devant toi.<br><br>3- Agneau de Dieu délivre nous de tout mal.<br>"
  },
  {
    "id": 63,
    "categorie" : "Offertoires",
    "titre" : "C’est mon joyeux service",
    "refrain" : "Accepte mon offrande, bien aimé fils de Dieu, et que sur moi descende, la flamme du saint lieu",
    "contenue" : "1-\tC’est mon joyeux service, d’offrir à Jésus Christ, un vivant sacrifice, mon corps et mon Esprit.<br><br>2- J’abandonne ma vie sans regret ni frayeur, à ta grâce infinie, o mon libérateur. <br><br>3- Qu’un feu nouveau s’allume, par ton amour à moi, et dans mon cœur consume ce qui n’est pas de toi.<br>"
  },
  {
    "id": 64,
    "categorie" : "Offertoires",
    "titre" : "Tout simplement devant toi",
    "refrain" : "Tout simplement, devant toi, ma vie chantant devant toi. Comme un enfant devant toi, je viens te dire que je t’aime.",
    "contenue" : "1- Tu me connais Seigneur, et tu connais mon cœur, tu sais mes joie, mes peurs, alors tu sais que je t’aime.<br><br>2- Entre tes mains, ma vie, sur nos chemins, ta vie ; Que vienne ton Esprit, sur cette terre que j’aime<br>"
  },
  {
    "id": 65,
    "categorie" : "Sorties",
    "titre" : "Ne rentrée pas chez vous comme avant",
    "refrain" : "Ne rentrez pas chez vous comme avant, ne vivez pas chez vous comme avant changer vos cœur, chassez vos peurs, vivez en homme nouveau",
    "contenue" : "1- A quoi bon les mots si l’on ne s’entend pas ? A quoi bon les phrases si l’on ne s’écoute pas ?  A quoi bon la joie si l’on ne partage pas ? A quoi bon la vie si l’on n’aime pas ?<br><br>2- Pourquoi une chanson si l’on ne chante pas ? Pourquoi l’espérance si l’on ne croit pas ? Pourquoi l’amitié si l’on n’accueille pas ? Pourquoi dire l’amour si l’on n’agit pas ?<br><br>3- Je vais repartir et je vais te prier. Je vais repartir et je vais t’écouter. Je vais repartir et je vais te chanter. Je vais repartir et je vais t’annoncer<br>"
  },
  {
    "id": 66,
    "categorie" : "Communions",
    "titre" : "L’homme ne vit pas seulement de pain",
    "refrain" : "L’homme ne vit pas seulement de pain, mais de toute parole venant de la bouche de Dieu",
    "contenue" : "Car la parole du Seigneur <br><br>1- est vérité et sa loi délivrance.<br><br>2- est la lumière, la clarté dans la nuit<br><br>3- est la sagesse, la joie pour les cœurs<br><br>4- est le chemin pour aller jusqu’au ciel<br>"
  },
  {
    "id": 67,
    "categorie" : "Kyries",
    "titre" : "Jésus berger de toute humanité",
    "refrain" : "Prends pitié de nous fait nous revenir, fais nous revenir à toi, prends pitié de nous.",
    "contenue" : "1- Jésus, berger de toute humanité. Tu es venu chercher ceux qui étaient perdus<br><br>2- Jésus, berger de toute humanité, Tu es veux sauver ceux qui étaient pécheurs.<br><br>3- Jésus, berger de toute humanité. Tu es venu guérir ceux qui étaient malades<br>"
  },
  {
    "id": 68,
    "categorie" : "Offertoires",
    "titre" : "Reçois Seigneur ce que ta main nous a donné ",
    "refrain" : "Reçois Seigneur ce que ta main nous a donné au prix de nos efforts au dieu d’Israël (bis)",
    "contenue" : "1- Nous t’apportons les fruits de nos peines béni-les Seigneur au dieu d’Israël. Nous t’offrons nos travaux et nos peines bénis-les. Seigneur au dieu d’Israël.<br><br>2- Nous t’apportons la sœur de nos fronts bénis-la, Seigneur au dieu d’Israël. Nous t’apportons nos fatigues et nos peines bénis-les, Seigneur au dieu d’Israël.<br><br>3- O Dieu très Saint bénis tous tes enfants tout joyeux. Seigneur au dieu d’Israël.  Reçois Seigneur nos mains en ton amour ô mon Dieu, Seigneur au dieu d’Israël<br>"
  },
  {
    "id": 69,
    "categorie" : "Priere Universelles",
    "titre" : "Sango buabissondedi, sango saganebisso",
    "refrain" : "",
    "contenue" : "Sango buabissondedi, sango saganebisso"
  },
  {
    "id": 70,
    "categorie" : "Offertoires",
    "titre" : "Lumière des hommes",
    "refrain" : "Lumière des hommes nous marchons vers toi fils de Dieu, tu nous sauveras.",
    "contenue" : "1- Ceux qui te cherchent, Seigneur, tu les conduis vers la lumière. Toi, la route des égarés<br><br>2- Ceux qui te trouvent, Seigneur, tu leur promets vie éternelle. Toi, la Pâques des baptisés.<br><br>3- Ceux qui suivent, Seigneur, tu les nourris de ta parole. Toi, le pain de tes invités.<br>"
  },
  {
    "id": 71,
    "categorie" : "Communions",
    "titre" : "Voici le corps et la sang du Seigneur",
    "refrain" : "Voici le corps et le sang du Seigneur, la coupe du salut et le pain de la vie. Dieu immortel se donne en nourriture pour que nous ayons la vie éternelle",
    "contenue" : "1- O moment de passer vers le père, le Seigneur pris du pain et du vin. Pour que soit accomplit le mystère, qui apaise à jamais notre faim. <br><br>2- Dieu s’est livré lui-même en partage par amour pour son peuple affamé, il nous comble de son héritage, à fin que nous soyons rassasiés.<br><br>3- C’est la foi qui nous fait reconnaitre, dans ce pain et ce vin consacré, la présence de Dieu notre maitre, le Seigneur Jésus ressuscité.<br>"
  },
  {
    "id": 72,
    "categorie" : "Communions",
    "titre" : "Sur la montagne le visage ",
    "refrain" : "Sur la montagne le visage du Christ apparu tout autre, il transformera nos pauvres corps, al-image de son corps glorieux.",
    "contenue" : "1-  Laissons-nous transformer par le Christ : Pour que nous visage soit porteur de lumière.<br><br>2-  Laissons nous transformer par le Christ : pour que nos mains se desserrent et donnent ;<br><br>3-  Laissons nous transformer par le Christ : pour que nos cœurs s’éveillent au bonheur.<br><br>4-  Laissons nous transformer par le Christ : pour que nos pas retrouvent son chemin.<br><br>5-  Laissons nous transformer par le Christ : Pour que nos lèvres proclament sa gloire<br>"
  },
  {
    "id": 73,
    "categorie" : "Acclamations",
    "titre" : "AA ALLELUIA",
    "refrain" : "aa Alleluia (bis), Alleluia, Alleluia (bis)<br>",
    "contenue" : "The word of God cut more finely Than any double edge sword, alleluia<br><br>The word of God is a life The word of God is active, alleluia.<br><br>The word of God is the way It is the thruth and the live, alleluia<br>"
  },
  {
    "id": 74,
    "categorie" : "Acclamations",
    "titre" : "ALLÉLUIA BEBELA",
    "refrain" : "Alleluia (x5) bebela !<br>",
    "contenue" : "Lugane Zamba, min’ meyon’ mese tamane nye bese min’ minam mise.<br><br>Edin wakar bi din’ ingbafoa apkim bebel’wane foa kom ya kom tege man.<br><br>Dum’abo ye Zamb’ Esia, Dum’abo ye Mon, Duma ye Nsisim Zamba kom ya kom Amen"
  },
  {
    "id": 75,
    "categorie" : "Acclamations",
    "titre" : "ALLELUIA EBUGU",
    "refrain" : "Alleluia a a, ebugu anga non nyol o, aso tob’ ye bod. Alleluia a",
    "contenue" : "Ebugu ane metari, ebugu nye amana, ebugu anga so ayob o, n’akode bod, ebugu ayem bise. Alleluia<br><br>Angabe a metari a abonde si o, to eyon nti akomo mod, akom ve ai Ebugu, ebugu anë Zamb’emen toe ane yem mam"
  },
  {
    "id": 76,
    "categorie" : "Acclamations",
    "titre" : "ALLELUIA IRLANDAIS",
    "refrain" : " Alléluia ! Alléluia ! Alléluia ! Alléluia !",
    "contenue" : "Louez Dieu, tous les peuples ! Chantez sa grande gloire !<br><br>Oui, notre Dieu nous aime ; Son amour est fidèle <br><br>Chantez le Seigneur par des hymnes, Car il a fait des merveilles, Chantez le Seigneur, terre entière ! Alléluia !<br>"
  },
  {
    "id": 77,
    "categorie" : "Acclamations",
    "titre" : "ALLÉLUIA ! NTI A KUI A SON",
    "refrain" : "Alléluia ! (ter) Nti a kui a son. Alléluia ! (ter) Nti a kui a son",
    "contenue" : "Asu mi mboumboua, Nti a kui a son a. Asu mi ndindim, … Asu mi mbobog, … A bod bese ya si ndon a, ane mbomon’ nye ayenga.<br><br>Asu mi minam mise, Nti a kui a son a. Asu meyong mese, … Asu bod bese"
  },
  {
    "id": 78,
    "categorie" : "Acclamations",
    "titre" : "DIEU RÈGNE",
    "refrain" : " Alléluia (x3) Christ, louange à toi",
    "contenue" : "Dieu règne ! Peuple, criez d’allégresse ! Alléluia ! La vie a vaincu la mort, la croix a vaincu l’enfer !<br><br>Ref : Alléluia (x3) Christ, louange à toi.<br><br>Que cette pierre que méprisait l’ennemi, devienne aujourd’hui, alléluia !Christ-Jésus, amour suprême du monde.<br><br>C’est la merveille que le Seigneur fit pour nous, béni soit son nom, alléluia ! Christ-Jésus, amour suprême du monde!"
  },
  {
    "id": 79,
    "categorie" : "Acclamations",
    "titre" : "GLOIRE ET LOUANGE À TOI<br>",
    "refrain" : "Gloire et louange à toi, Seigneur Jésus.",
    "contenue" : "Christ manifesté dans la chair, (Gloire et louange à toi)<br><br>Christ justifié dans l’Esprit, (Gloire et louange à toi)<br><br>Christ contemplé par les anges. R"
  },
  {
    "id": 80,
    "categorie" : "Acclamations",
    "titre" : "SEIGNEUR, TA PAROLE",
    "refrain" : " Alléluia, amen (x4) Alleluia (x3) amen",
    "contenue" : "Seigneur ta parole est chemin vers le ciel. Tu as les paroles de la vie éternelle.<br><br>Seigneur ta parole est la joie de nos cœurs. Tu as les paroles de la vie éternelle"
  },
  {
    "id": 81,
    "categorie" : "Acclamations",
    "titre" : "WILILILI ALLELUIA",
    "refrain" : " Wilili é, Alléluia haya, honour the Word of God, praise the Word of God (bis)",
    "contenue" : "This is the word of God, R. The word comes to us. R. Sing praise to the Lord. R. Honour the word of God. R.<br><br>Acclaim the word of God.<br><br>Bend down to the Lord, R The message of peace, R. Receive the Word of God, R. With joy in your heart, R. Welcome the Word of God.<br><br>The Word speaks to us, R, The message of life, R. Peace and joy of God, R, Ô sing to the Lord, R. Proclaim the Word of God. Ref"
  },
  {
    "id": 82,
    "categorie" : "Agneis deï",
    "titre" : "A MANE NTOMBA ZAMBA",
    "refrain" : "",
    "contenue" : "A mane  Ntomba  Zamba ooo,  mane  Ntomba Zamba  kude ngol<br><br>Wa wava’a minsem o a Nti ,  kude bia ngol o engongol<br><br>A mane  Ntomba  Zamba ooo,    mane  Ntomba Zamba kude ngol<br><br>Wa wava’a minsem o a Nti,  Vaa bia mvoe o , engongol<br>"
  },
  {
    "id": 83,
    "categorie" : "Agneis deï",
    "titre" : "A MAN JOB",
    "refrain" : "",
    "contenue" : "A man ntomba Job a nhe ya mabè makon isi kon bes ngoo.<br><br>A man ntomba Job a nhe ya mabè makon isi kon bes ngoo.<br><br>A man ntomba Job a nhe ya mabè makon isi ti bes nsan.<br>"
  },
  {
    "id": 84,
    "categorie" : "Agneis deï",
    "titre" : "A MUNA LOBA",
    "refrain" : "",
    "contenue" : "A muna Loba nu ma sumwe miobe ma bonabato<br><br>Bwéa biso Ndédi ééé Sango (2x)<br><br>Bola Biso musango Sango<br>"
  },
  {
    "id": 85,
    "categorie" : "Agneis deï",
    "titre" : "AGNEAU DE DIEU, AGNEAU VAINQUEUR",
    "refrain" : " Agneau de Dieu, agneau vainqueur prends pitié de nous pécheurs ! Agneau de dieu, agneau vainqueur ! Prends pitié de nous pécheur",
    "contenue" : "Heureux qui lave son vêtement Dans le sang de l’agneau : Il aura au droit au fruit de l’arbre de la vie,<br><br>Heureux qui lave son vêtement dans le sang de l’agneau : il franchira les portes de la cité de Dieu !<br><br>Heureux qui lave se vêtement dans le sang de l’agneau Gratuitement il boira l’eau de la vie !<br>"
  },
  {
    "id": 86,
    "categorie" : "Agneis deï",
    "titre" : "AGNUS DEI MISSA PRO EUROPA",
    "refrain" : "",
    "contenue" : "Agnus dei qui tollis pecata mundi, Miserere nobis (x3)<br><br>Agnus dei qui tollis pecata mundi, Miserere nobis (x3)<br><br>Agnus dei qui tollis pecata mundi, Donna nobis pacem (x3)<br>"
  },
  {
  "id": 87,
  "categorie" : "Agneis deï",
  "titre" : "KIMEME KI ZAMBE YESO",
  "refrain" : "",
  "contenue" : "Kimeme ki Zambe Yeso ki katula ma sumu<br><br>1. & 2. Fuila beto kenda a a é (x2) 3. Pesa beto gemba a a é (x2)"
},
  {
    "id": 88,
    "categorie" : "Agneis deï",
    "titre" : "LAMB OF GOD",
    "refrain" : "",
    "contenue" : "Have pity on us Jesus son of David.<br><br>Oh Lamb of God you take away the sins of the world. Have mercy on us. O o… (x2)<br><br>Have pity on us Jesus son of David.<br><br>Oh Lamb of God you take away the sins of the world. Have mercy on us<br><br>Son of David, son of God, grant us peace O o o Lamb. Grant us peace O o o Lamb"
  },
  {
    "id": 89,
    "categorie" : "Agneis deï",
    "titre" : "LIPEM",
    "refrain" : "Li pem li bér la yahwé a lo éé, Li san é tien é a con assi éé, La bot a gan ndi éé (bis)<br>",
    "contenue" : "Esan é yésus é, Yésus Christo, a pombé mone lo, ésan é lo A mone tobé lo  (li pem)<br><br>Wa ni on ngo mbo té éé li bembi con assi éé, con bér ngo éé<br><br>Hommes : Wa ni on ngo mbo té éé , li bembi con assi éé lek lés za yara éé (li pem)<br><br>Wa ni on ngo mbo té éé li bembi con assi éé, tim bér san éé<br><br>Hommes : Wa ni on ngo mbo té éé , li bembi con assi éé lek lés za yara éé (li pem)"
  },
  {
    "id": 90,
    "categorie" : "Agneis deï",
    "titre" : "MANE NTOMBA ZAMBA",
    "refrain" : "",
    "contenue" : "Mane Ntomba Zamba o Yesus Nkode, wa ya wa  va minsem mi si o<br><br>Kudu bi ngol a Ntontobe, vogolo bia, engongol. (bis)<br><br>Mane Ntomba Zamba o Yesus Nkode, wa ya wa  va minsem mi si o<br><br>Va bi mvoè a Ntomdobe, vogolo bia, engongol<br>"
  },
  {
    "id": 91,
    "categorie" : "Agneis deï",
    "titre" : "MWAMPATA YA ZAMBE",
    "refrain" : "",
    "contenue" : "1. & 2. Mwampata ya Zambe e e, okologonla massumu ma bato o o (bis) yokala bisso mawa é mwampata (bis) Hum (x8) 3. Mwampata ya Zambe<br><br>e e, okologola massumu ma bato o o (bis) Pesa bisso boboto é mwampata (bis) Hum (x8)<br>"
  },
  {
    "id": 92,
    "categorie" : "Communions",
    "titre" : "MI NE BEZA",
    "refrain" : " 1-3. beza beza ngule fé mi bili beza beza yé mi nji fé bobon ya zoso ntjian mejo zambe",
    "contenue" : "Couplets:<br><br>- Mi ne beza mia tchick ajo mone zambe mia tchick ajo mone zambe<br><br>- Mi ne beza mia kuane fé mone zambe mia kuane fé mone zambe<br><br>- Mi ne beza mia kpwe le fé mone zambe mia kpwe le fé mone zambe"
  },
  {
    "id": 93,
    "categorie" : "Communions",
    "titre" : "L’AMOUR DE DIEU EN NOS CŒURS",
    "refrain" : " L’amour de Dieu est versé en nos cœurs, par l’Esprit Saint qui nous est donné, joie et lumière en nos vies",
    "contenue" : "L’amour est patient, l’amour rend service, l’amour n’est pas jaloux, il ne se vante pas, l’amour ne passera jamais.<br><br>L’amour est sans orgueil, ne fait rien d’inconvenant, est désintéressé, il ne s’irrite pas, l’amour ne passera jamais.<br><br>L’amour est sans rancune, il oublie et pardonne, met sa joie dans la justice et dans la vérité, l’amour ne passera jamais.<br><br>L’amour excuse tout, il fait confiance à tout, l’amour espère tout, l’amour supporte tout, l’amour ne passera jamais."
  },
  {
    "id": 94,
    "categorie" : "Communions",
    "titre" : "LA DERNIÈRE PLACE",
    "refrain" : "La dernière place, Jésus tu l’as prise. Personne après toi n’a pu te ravir la dernière.",
    "contenue" : "Le Fils de l’Homme n’est pas venu pour être servi, mais pour servir. Quand ses pas rejoignent notre misère sur la route, c’est le signe donne le frère universel.<br><br>R/La dernière place, Jésus tu l’as prise. Personne après toi n’a pu te ravir la dernière.<br><br>Quand vient la Pâques du Seigneur, lui, il lave les pieds de ses invités. Par ce geste sa main nous laisse le message suprême du frère universel"
  },
  {
    "id": 95,
    "categorie" : "Communions",
    "titre" : "LA SAGESSE A BÂTI SA MAISON",
    "refrain" : " La sagesse a bâti sa maison, elle a dressé sa table et mélangé son vin ; elle appelle ses enfants : ‘ Venez, mangez de mon pain, et boire le vin, que j’ai préparé pour vous. <br><br>",
    "contenue" : "Ils viendront du levant et du couchant et prendront place à table, au festin du royaume.<br><br>Tu nous offres le pain qui vient du ciel, ton corps est la semence, d’allégresse éternelle.<br><br>Pain vivant que le Père nous donne, pour célébrer la Pâque, de l’alliance nouvelle.<br><br>Vin joyeux qui délivre nos âmes de toutes nos tristesses, Sang du Christ tu nous sauves.<br><br>Ton amour nous rassemble en un seul corps, nous chantons ta louange, acclamons ta tendresse.<br><br>"
  },
  {
    "id": 96,
    "categorie" : "Communions",
    "titre" : "LE SEIGNEUR NOUS A AIMÉS<br>",
    "refrain" : " C’est mon corps prenez et mangez ; C’est mon sang prenez et buvez car je suis la vie et je suis l’amour, ô Seigneur emporte-nous dans ton amour",
    "contenue" : "     Le Seigneur nous a aimés comme on n’a jamais aimé, il nous guide chaque jour comme une étoile dans la nuit. En nous partageant le pain il nous donne son amour, c’est le pain de l’amitié, le pain de Dieu.<br><br>R/ C’est mon corps prenez et mangez ; C’est mon sang prenez et buvez car je suis la vie et je suis l’amour, ô Seigneur emporte-nous dans ton amour.<br><br>    Le Seigneur nous a aimés comme on n’a jamais aimé, son amour était si grand qu’il en mourut sur une croix, son amour était si fort qu’il triompha de la mort. Il sortit de son tombeau libre et vainqueur.<br><br>     Le Seigneur nous a aimés comme on n’a jamais aimé, au hasard de ses rencontres par les villes et les cités, il révèle son amour et nous parle de son père et chacun retrouve espoir en l’écoutant.<br><br>     Le Seigneur nous a aimés comme on n’a jamais aimé, il rassemble tous les hommes et les fait vivre de sa vie ; et tous les chrétiens du monde<br><br>sont les membres de son corps rien ne peut les séparer de son amour."
  },
  {
    "id": 97,
    "categorie" : "Communions",
    "titre" : "LEGUE EE",
    "refrain" : " Le gue ee wee legue ee wee legue mo a son soho lègue.",
    "contenue" : "Makebel mes ni minson wes ; ndi lô i ti wè mo  lonni masé, ndi sohè we o a son legue mo o soho.<br><br>Bitatam gwes, mbas minkogo gwo ni makube, ndi lô i ti wè mo lonni masé ndi sohè we o a son legue mo o soho.<br><br>Madudu mes, ni minson wes, ndi lô i ti wè mo lonni masé, ndi sohè we o a son legue mo o soho."
  },
  {
    "id": 98,
    "categorie" : "Communions",
    "titre" : "LIPEM LIBA LONNI JOB",
    "refrain" : "Lipem liba lon ni Job'i ngï', lipem liba lon ni nyè'é. Yag nyolo nsi nsan wè'o, nsan lon ni mawanda mé.",
    "contenue" : "Di mbéges wè ndi anal wé'o. ndi yagal wè ndi nti wé lipem, lipem lipem.<br><br>Ndi nti wè mayega i nyu lipem njon li mbuma nang a Son Job Nnanè ngï a Job'i Nsan nu ngoui momasona lipem lipem.<br><br>A Nson yesu Kristo mpom Man Job a Nson Job a Man Ntomba Job a Man Job lipem, lipem,lipem.<br><br>Wè nyen u nsas mabè mès'oo. (Soho a Nsan mwehel ndigi bès mo.)<br><br>Wè nyen u nsas mabè mès'oo. (Soho a Nsan lègènè ndig bès mana mayagal'éé.)<br><br>Wè nyen nuyi owolonyè nusan Job, (soho a nsan kon digi bes mô.)<br><br>Wè tama lè yé Mpubi wè tama Nnanè u kéhi i ngï'o lipem, lipem.<br><br>A Yesu Kristo ni wè ni Nsan ni Mbu Mpubi ndè yosona ibabé wa'a lipem"
  },
  {
    "id": 99,
    "categorie" : "Communions",
    "titre" : "LOGA BES DI YOG BÈGÈ",
    "refrain" : "Alleluia-a-a-a, Alleluia-ah Loga bes Di Yog bègè Ni Diléla dimase Alleluia-ah",
    "contenue" : "Babel Bayi Ye Jesus a Beg Olo Nye bole Nyum Yem mini Holo-lo-lo-lo-lo-lo<br><br>Abi yon ki libondo alombol jo a kal bolè Nyo-na matye nêm mana Holo-lo-lo-lo-lo-lo<br><br>Ki a mbôm ma manyaga a ti bongui Kal bole boka la i bigdamè Holo-lo-lo-lo-lo-lo<br><br>Imbe ma bêd ma Ngi A Hue mbon A Kol boLe Kêna bana bod hi beba Holo-lo lo-lo-lo-lo<br><br>Coda: Bi angel bi nsey hololololo, Lo ni ma sè lem hololololo, Logabes di kemhè bo hololololo"
  },
  {
    "id": 99,
    "categorie" : "Communions",
    "titre" : "LOGA BES DI YOG BÈGÈ",
    "refrain" : "Alleluia-a-a-a, Alleluia-ah Loga bes Di Yog bègè Ni Diléla dimase Alleluia-ah",
    "contenue" : "Babel Bayi Ye Jesus a Beg Olo Nye bole Nyum Yem mini Holo-lo-lo-lo-lo-lo<br><br>Abi yon ki libondo alombol jo a kal bolè Nyo-na matye nêm mana Holo-lo-lo-lo-lo-lo<br><br>Ki a mbôm ma manyaga a ti bongui Kal bole boka la i bigdamè Holo-lo-lo-lo-lo-lo<br><br>Imbe ma bêd ma Ngi A Hue mbon A Kol boLe Kêna bana bod hi beba Holo-lo lo-lo-lo-lo<br><br>Coda: Bi angel bi nsey hololololo, Lo ni ma sè lem hololololo, Logabes di kemhè bo hololololo"
  },
  {
    "id": 100,
    "categorie" : "Communions",
    "titre" : "LOSIE NZA KALHU",
    "refrain" : " Losie nza kalhu Losie nza kalhu vàh fi Losie nza kalhu cyape Losie nza kalhu, kalhu cyape kalhu nkweni losie nza kalhu.",
    "contenue" : " Kalhu kalhu vàh fi, Kalhu kalhu cyape, Kalhu cyape kalhu nkweni, losie nza kalhu ééé<br><br>Cyape laku mpuhbi, tadi ngé na nkwapu, nkwapu kalhu nkweni, losie nza kalhu ééé<br><br>Kalhu vàh sie mieh lè, kalhu la’a ngu ngu,  Kalhu cyape kalhu nkweni, losie nza kalhu ééé"
  },
  {
    "id": 101,
    "categorie" : "Communions",
    "titre" : "MAKE MATAG",
    "refrain" : " Aaaa , aaaaa make matag ai Nkode wam (bis).",
    "contenue" : "Meke dzeng Nti a minkol o o, Ndo Nti assoa metoé à mekol aaa Make matag ai Nkode wam<br><br>Nti emen aloe ma na a , Nye na meke nnon mbanla ai wine aaa Make matag ai Nkode wam.<br><br>Make tobo a dzal abe Nti o, Meke di bidi bi eding aaa Make matag ai Nkode wam<br><br>Ava’a ma bidi ava’a ma menyu, enying mben, menying ai dzo aaa Make matag ai Nkode wam<br><br>"
  },
  {
    "id": 102,
    "categorie" : "Communions",
    "titre" : "MAYEBE ZAMBA",
    "refrain" : "Edin a : Edin, — Edin a a : Edin – Edin e mod mbog : Edin ndzo y’alod mefulu mese a mben a edin – Nge wayi yen Zamba : Obelege edin –<br> Wayen Nti aa : Edin – Odin e mod mbog : Edin ndzo y’alod mefulu mese a mben a edin.",
    "contenue" : "Mayebe Zamba, mafidi ve Nti, nfidi Nti bise o a! Zamba makogel’ ai Zamba wom o n’afudi ma edin a nnem, edin ndzo y’alod mefulu mese a mben a edin.<br><br>R/Edin a : Edin, — Edin a a : Edin – Edin e mod mbog : Edin ndzo y’alod mefulu mese a mben a edin – Nge wayi yen Zamba : Obelege edin –<br><br>Wayen Nti aa : Edin – Odin e mod mbog : Edin ndzo y’alod mefulu mese a mben a edin.<br><br>Yesus anga dzo y’Apostel nye na ma ligne mina ai mkpaman mvende, malign mina ai tiga dzam : dinan mina mina a é. Edin a…<br><br>Nge wayi yen Zamb’Elo tarege din manyon, Nge wayi yen Nti, obelege edin nnem o ah ! Edin a…<br><br>O ne mod minal, wo wa singue ma gnô, o ne ya wa ding ve Zamba, o nga yene ki Zambé elo oo tô tsetsat. Eding a…"
  },
  {
    "id": 103,
    "categorie" : "Communions",
    "titre" : "MERVEILLE, DIEU NOUS AIME",
    "refrain" : "Merveille Dieu nous aime, son amour n’aura pas de fin.",
    "contenue" : "Nous sommes nés du Père, et nous sommes les fils de Dieu<br><br>En lui nous sommes frères, appelés au salut de Dieu<br><br>Aimons-nous tous, mes frères : notre Dieu nous a tant aimés !<br><br>Il a aimé le monde jusqu’à lui envoyer son Fils.<br><br>Il a aimé l’Église, il la sauve et la sanctifie.<br><br>"
  },
  {
    "id": 104,
    "categorie" : "Communions",
    "titre" : "MES YEUX NE VOIENT QUE DU PAIN",
    "refrain" : " C’est le corps, c’est le corps du Christ que je mange. C’est le sang, c’est le sang du Christ que je bois.",
    "contenue" : "Soliste : ‘ Prenez et mangez car ceci est mon corps, prenez et buvez car ceci est mon sang ’<br><br>Mes yeux ne voient que du pain et dans la coupe je n’aperçois que du vin, mais du plus profond de mon cœur, pas de doute c’est Jésus Christ<br><br>mon Sauveur.<br><br>R/ C’est le corps, c’est le corps du Christ que je mange. C’est le sang, c’est le sang du Christ que je bois.<br><br>Balancez balancez, chantez et dansez dans l’allégresse car le Seigneur habite en moi par ce bout de pain et cette goutte de vin.<br><br>Coda : Allé alléluia, allé allé alléluia (4X) (ter)"
  },
  {
    "id": 105,
    "categorie" : "Communions",
    "titre" : "MOKONZI YAMBA",
    "refrain" : "Mokonzi yamba e yamba e mokozi yamba beta bikuwana Romain ee",
    "contenue" : "Libonzalia bamarantha yamba ee..<br><br>Yamba mampa yamba o Sango<br><br>Yamba vino yamba o Sango<br><br>Yamba mpasi yamba o So"
  },
  {
    "id": 106,
    "categorie" : "Communions",
    "titre" : "ALLONS RECEVOIR LE CORPS DU CHRIST",
    "refrain" : "Allons recevoir, à la table du Seigneur, le Corps du Christ.",
    "contenue" : "Le pain que Dieu nous donne, est pour nous, source de salut.<br><br>Le pain que Dieu nous donne, est pour nous, vrai chemin de vie.<br><br>Le pain que Dieu nous donne, est pour nous, lumière en nos cœurs.<br><br>Le pain que Dieu nous donne, est pour nous, force et réconfort.<br><br>"
  },
  {
    "id": 107,
    "categorie" : "Communions",
    "titre" : "AIMER C’EST TOUT DONNER",
    "refrain" : "Aimer c’est tout donner (ter) et se donner soi-même.",
    "contenue" : "Quand je parlerai, les langues des hommes et des anges, si je n’ai pas l’amour, je suis comme l’airain qui sonne ou la cymbale qui retenti.<br><br>Si je prophétisais, et connaissais tous les mystères, si j’avais la foi, a transporter les montagnes, sans l’amour je ne suis rien.<br><br>Quand, je distribuerais, ce que je possède en aumône, et si livrais, mon corps à brûler dans les flammes, cela ne me sert de rien."
  },
  {
    "id": 108,
    "categorie" : "Communions",
    "titre" : "AUBE NOUVELLE",
    "refrain" : "Il faut préparer, la route au Seigneur. (bis)",
    "contenue" : "Aube nouvelle, dans notre nuit, pour sauver son peuple, Dieu va venir, joie pour les pauvres, fête aujourd’hui.<br><br>Ref : Il faut préparer, la route au Seigneur. (bis)<br><br>Aube nouvelle, cris et chansons, pour sauver son peuple, Dieu va venir, voix qui s’élèvent, dans nos déserts.<br><br>Aube nouvelle, monde nouveau, pour sauver son peuple, Dieu va venir, paix sur la terre, Ciel parmi nous.<br><br>"
  },
  {
    "id": 109,
    "categorie" : "Communions",
    "titre" : "BIA BOLEI",
    "refrain" : " Mokonzi akobenga ngai e e e, o mesa y aye e santu u u, Likambo penza linene e e ngai moto nazwi lokumu tika ngai nasepela.<br>",
    "contenue" : "Bia bolei bibongi e (x4), (o merci na Nzambe).<br><br>R/ Mokonzi akobenga ngai e e e, o mesa y aye e santu u u, Likambo penza linene e e ngai moto nazwi lokumu tika ngai nasepela.<br><br>Mpe binua bibongi e (x4),<br><br>Elamba ya limpati i, bako sombaka te e (x2),<br><br>Nandimi na motema e (x4),<br><br>"
  },
  {
    "id": 110,
    "categorie" : "Communions",
    "titre" : "C’EST TOI SEIGNEUR LE PAIN ROMPU.",
    "refrain" : "C’est toi Seigneur le pain rompu, livré pour notre vie ; c’est toi Seigneur notre unité, Jésus ressuscité",
    "contenue" : "Jésus, la nuit qu’il fut livré, rompit le pain et dit : ‘ prenez, mangez : voici mon corps, livré pour l’univers ’<br><br>Jésus, la nuit qu’il fut livré, montra le vin et dit : ‘ prenez, buvez : voici mon sang, versé pour l’univers ’<br><br>Je suis le pain qui donne vie qui croit en moi vivra ; et je le ressusciterai au jour de mon retour.<br><br>Nous partageons le même pain dans une même foi, et nous formons un même corps, l’Eglise du Seigneur."
  },
  {
    "id": 111,
    "categorie" : "Communions",
    "titre" : "CEE MA",
    "refrain" : "Cee ma (*4) cee ma le mba mboo mba to ngwa’a lee ma mbi wa, mboo nga’wa’ la’ é cee ma  (prends pitié ô mon Dieu, à qui m'abandonnestu)",
    "contenue" : "Cəə ma le mbα Yeso, Cəə ma ! Tα pα’ O lαya’ kuα nαtu yoh… Cəə ma lah nsi’ mbok mbᵾα bα… Mboo Mbα’ e !<br><br>Cəə Mαnᵾ’ letia Yeh, Nsie yoh mbᵾα lah nsi nshunshᵾ’ Ni nhα yoh mαnzhi nkwe’ni. Mboo Mbα’ e !<br><br>Cəə Ma le Maria ; Mαfᵾ a puh pi siecα’ Cəə ma nα ya lie’ wuα nhα a. Mα a Mboo e !<br><br>Cəə ma mbα Yeso Kristo, Cəə ma le mbα Mbα’ poonsi ; Wo kα nkonta’ pαtᵾtα’ tia. Mboo Mbα e !<br><br>Cəə ma mbα nga’ co’ nga’ e ! Kosi a nα mαnzhi lα’ puh. Ngα ghwe’ ntam ngᵾα’ siecα’ ; Si Wo bα ngα njᴐ ntak wα ?<br><br>Nshuαnshinαh nkosi poonsi. Nshuαnshinαh pαmfαh pᵾnzhwie. Mboo Mbα’ e !"
  },
  {
    "id": 112,
    "categorie" : "Communions",
    "titre" : "EN MARCHANT VERS TOI SEIGNEUR",
    "refrain" : "En marchant vers toi Seigneur, notre cœur est plein de joie : ta lumière nous conduit, vers le Père dans l’Esprit, au royaume de la vie.",
    "contenue" : "Par ce pain que nous mangeons, pain des pauvres, pain des forts, tu restaures notre corps, tu apaise notre faim jusqu’au jour de ton retour.<br><br>Par ce pain que nous mangeons, pain des anges, pain du ciel, tu nourris nos corps mortels, tu<br><br>nous ouvres le banquet qui n’aura jamais de fin.<br><br>Par ce pain que nous mangeons, pain unique, pain rompu, tu rassembles les croyants, peuple saint de baptisés, appelés à l’unité Par ce vin que nous buvons, joie de l’homme, joie de Dieu, ton alliance est révélée. Au royaume des vivants, nous boirons le vin nouveau.<br><br>Par ce vin que nous buvons, source vive de l’amour, nous restons en communion, avec Dieu vivant et vrai, Père, Fils et Saint-Esprit."
  },
  {
    "id": 113,
    "categorie" : "Communions",
    "titre" : "ENANANGA",
    "refrain" : "Enananga Yahwe avega si lalo (enananga) yomsig é lè ndem byeeyi yèè (enananga) mon wèè o sun mae (enananga)",
    "contenue" : "Bibanga  byee bise bile dja ee (enananga) lebya no vega viléa lo o (enananga)  to mbam ka mbam baten koobela nguuye (enananga)<br><br>Mam mee mise mi te dja ee (enananga) a vege mo la nguu ebanga yee (enananga) byom biee la titta kôh osoo (enananga)<br><br>Egi yee ya djelam tjine (enananga) kooh osoo èg véétban a mindim (enananga)  ngen ngoa vuû ngi lieni"
  },
  {
    "id": 114,
    "categorie" : "Communions",
    "titre" : "J’AIME MIEUX AVOIR CHRIST",
    "refrain" : "Que d’être un grand roi vêtu de fin lin mais le cœur désert sans lui. J’aime mieux avoir Christ que les plus grands biens que le monde offre<br><br>aujourd’hui",
    "contenue" : "J’aime mieux avoir Christ que l’or fabuleux. J’aime mieux avoir Christ qu’un palais somptueux. J’aime mieux avoir Christ que la renommée. J’aime mieux qu’il me guide par sa main percée.<br><br>Ref : Que d’être un grand roi vêtu de fin lin mais le cœur désert sans lui. J’aime mieux avoir Christ que les plus grands biens que le monde offre aujourd’hui<br><br>J’aime mieux avoir Christ que d’être arrivé aux sommets de la gloire, de la célébrité. J’aime mieux avoir Christ que l’art le plus grand. J’aime mieux qu’il dispose de tous mes talents.<br><br>Mon Jésus est plus noble que le lys royal Bien plus doux qu’un rayon de soleil mainal. Il réchauffe mon cœur et le satisfait. J’aime mieux sa présence, son amour, sa paix"
  },
  {
    "id": 115,
    "categorie" : "Communions",
    "titre" : "MON PÈRE, JE M’ABANDONNE À TOI",
    "refrain" : "Car tu es mon Père, je m’abandonne à toi, car tu es mon Père, je me confie en toi",
    "contenue" : "Mon Père, mon Père, je m’abandonne à toi, fait de moi ce qu’il te plaira ; quoique tu fasses je te remercie. Je suis prêt à tout, j’accepte tout.<br><br>Ref : Car tu es mon Père, je m’abandonne à toi, car tu es mon Père, je me confie en toi<br><br>Mon Père, mon Père, en toi je me confie, en tes mains je mets mon esprit ; je te le donne le cœur plein d’amour. Je n’ai qu’un désir, t’appartenir.<br><br>"
  },
  {
    "id": 116,
    "categorie" : "Communions",
    "titre" : "MPE PU MBU MBU YAHWE",
    "refrain" : "Mpe pu mbu mbu yahwe  Mpe pu mbu shagle yi  Mpe pu mbu lo o o, mela lefo tsie ",
    "contenue" : "Mpe pu mbu mela’ako *  Mpe shagle ndem mela’ako *  Mpe wute ndem mela’ako *  Mpe pu mbu lo o o mela lefo tsie.<br><br>Mpe kak ambu ndem mela’ako * Kak ambu cyepuo mela’ako * Ambu tikobua mela’ako * Mpe pu mbu lo o o mela lefo tsie<br><br>Nde mpe ze nan mela’ako * Ngagle ndusi mela’ako * Ngon ntsa’te ndem mela’ako * Mpe pu mbu lo o o mela lefo tsie<br><br>Cyepuo sa’a la mela’ako * Ndi kapte là mela’ako * Ndi ngantuctsem mela’ako * Mpe pu mbu lo o o mela lefo tsie<br><br>"
  },
  {
    "id": 117,
    "categorie" : "Communions",
    "titre" : "NA MANANA MAS (ABBÉ DIEUDONNÉ NOUM)",
    "refrain" : " Na manana mas é é to ndo hwèllè nyam o na manan o.<br><br>",
    "contenue" : "Na mesue monomo o to ndo hwèllè nyam o.<br><br>Na tuesu tukoko o to ndo hwèllè nyam o.<br><br>Na mesue massaka o to ndo hwèllè nyam o.<br><br>Na Yesu mèlèma o to ndo hwèllè nyam o.<br><br>Na Yesu mèlo nikim  to ndo hwèllè nyam o.<br><br>Coda : A lè hwèllè yè hwèllè isemu y’isemu o na loma mona  o u wesu nueni (bis) manan manan manan manan.<br><br>"
  },
  {
    "id": 118,
    "categorie" : "Communions",
    "titre" : "PEGE SIE LE ZIN NDEM",
    "refrain" : "Alléluya, Alléluya, Alléluya pege sie le zin ndem e nzap nkwen temi le<br><br>R: pege sie le zin ndem e nzap nkwen temi le",
    "contenue" : "Pege sye ndem nu-a mbon e… R pege sye ndem melem e… R pege sye fuo me fuo… R Allleluya<br><br>E nda e gwya la ngyuo nku’u no e… R A log legye nyuo lepwo… R Ndog nkwen ngyuo tsetsa’tsem… R Alleluya<br><br>Ngyuo njyo ngyuo nzem… R Ntswi ngye nem tyua nzwo… R San pa meco’tyua tswie‘…R Alleluya<br><br>Fo Egypto kwie Israël… R Ndoh metyu mbwo me fogo ye… R fog pwo pe tse ngo’e… R Alleluya<br><br>"
  },
  {
    "id": 120,
    "categorie" : "Communions",
    "titre" : "QUI MANGE MA CHAIR",
    "refrain" : " Qui mange ma chair et boit mon sang demeure en moi et moi en lui (bis)",
    "contenue" : "Si vous ne mangez pas la chair du Fils de l’homme, vous n’aurez pas la vie en vous. Si vous ne buvez pas le sang du Fils de l’homme, vous n’aurez<br><br>pas la vie en vous.<br><br>Je suis le pain vivant, celui qui vient à moi n’aura plus jamais faim ; celui qui croit en moi, plus jamais n’aura soif.<br><br>Ma chair est une vraie nourriture, mon sang est une vraie boisson : si vous mangez ma chair, si vous buvez mon sang, au dernier jour je vous<br><br>ressusciterai. Le véritable pain du ciel c’est mon Père qui le donne, c’est moi qui suis le pain de Dieu, le vrai pain qui donne la vie !<br><br>Le pain que je donne c’est ma chair, la chair pour la vie du monde. Tel est le pain qui descend du ciel, celui qui le mange ne meurt pas !"
  },
  {
    "id": 121,
    "categorie" : "Communions",
    "titre" : "RASSEMBLÉS EN UN MÊME CORPS",
    "refrain" : "Rassemblés en un même corps, entourez la table du Seigneur. Rendez grâce à pleine voix, faites place aux chants de joie Allelu, allelu, allelu,<br><br>alleluia.<br><br>",
    "contenue" : "Le Seigneur est mon Pasteur, Il me comble de tout bien. À la source du bonheur, refait ma jeunesse.<br><br>Gai repas nous est servi de ta main en ta maison. Tu nous donnes un pain de vie, vin nouveau déborde.<br><br>Aux ténèbres du ravin, n’a de cesse mon espoir. Peu m’importe un long chemin, je verrai ta gloire."
  },
  {
    "id": 123,
    "categorie" : "Communions",
    "titre" : "SEIGNEUR DE LA DANSE",
    "refrain" : "Seigneur de la danse, joie de l’espérance, ouvre-nous la porte à ton festin, Seigneur de la fête, joie que l’on, partage, tu dresses la table à<br><br>tes enfants.",
    "contenue" : "Alléluia ! … Creuse en nous la faim de ta présence, jusqu’au jour de ton retour, alléluia !<br><br>Tu es le pain qui apaise la faim ! Tu es le pain qui remet l’homme debout ! Alleluia ! Nous te reconnaissons Seigneur ressuscité. Quand nous<br><br>partageons le pain, (alléluia ! Alléluia ! alléluia !) (A ce signe, que les hommes reconnaissent en nous les témoins de ton amour.)<br><br>Alléluia ! … Comble pour toujours notre espérance, sois pour nous le vrai bonheur, alléluia ! Tu es le pain qui apporte l’espoir. Tu es le pain qui nous met le cœur en joie.<br><br>Viens Tu es le pain qui n encore t’asseoir à notre table, et nous te reconnaîtrons, alléluia ! Tu es le pain partagé à Emmaüs. Tu es le pain qui nous ouvre les yeux."
  },
  {
    "id": 124,
    "categorie" : "Communions",
    "titre" : "TABONAK",
    "refrain" : "Tabonak nebon nyambe indie na ise ise ee kah (bis)",
    "contenue" : "Nyam nebon nikim éé, indie na ise ise éé kah (bis)<br><br>Mam makata makim éé indie na ise ise éé kah (bis)<br><br>Bwam botoyo bukim ee indie na ise ise éé kah (bis)"
  },
  {
    "id": 125,
    "categorie" : "Communions",
    "titre" : "YAHWÉ O BA MBOO MA",
    "refrain" : "Yahwé o ba mboo ma vah simie za, woba ti aya no’ kaa te ha léé. Yahwé o ba mboo ma vah simie za, ya taa mbo ya zu’ luu’ sie mboo ma éé.",
    "contenue" : "Pen ka pena yii si’ pee ta sena ba’, pen ka pee mensi wen ta sena baéé, shu yi ma damsak ta to’ thu’ yii ka’ léé, ndo’ ma cyape nten mjam ma njinkwé.<br><br>Mba ’ tamo si chaa léé nézo ndié’, cyape ma ya vu’ loh, yoh’ loh sam’ é. Cyape siemba yoh tae’ yayakaméé, cyape ma ya vu’ sie mboo ma éé."
  },
  {
    "id": 126,
    "categorie" : "Communions",
    "titre" : "YESO BA WUZA VAH SI MYE",
    "refrain" : " Yeso ba wuza vah si mye mbi pu mbi, alleluya amen",
    "contenue" : "Kom nkwe’ni ma Yeso latua …Mbe’zi wen ka nza bo kom la… A ke ghu pe’zi si foh ya…Alleluya amen<br><br>Li’za kom le ma o lesi nthu o…Ta ndi’za ma o kwa’ letya…Ya kwa’ kom mbwani ndinde…Alleluya amen<br><br>Kom nshu nshu’ ma Yeso letua…Ma pah banza si nua se ntye’…Wen li’za a cop na i mbu i…Alleluya amen<br><br>Wuza ma ya shua’ kwe wuza…Wen ba nza a ba nak ngu’…Ndi yok Yeso lah cee nzhye yok…Alleluya amen<br><br>CODA: alléluia ; alléluia ; alléluia ; alléluia."
  },
  {
  "id": 127,
  "categorie" : "Communions",
  "titre" : "ZAMENU TUEH SIE",
  "refrain" : "Mmm ! Zamenu tueh sie mbi pu yi sie kwe’ yoh leh, cyape yoh lé Mmm! Zamenu tueh sie funa cyape cristo le, wuza voh si mie.",
  "contenue" : "Funa cyape cristo le, wusa vah ndinde, peh lah ma tchomsii. A lè lah neh nge ca’ato mah ntua kalhu vah fi, wuza vah si mie <br><br> Kwe tu neh mbe la len ma sie ma vah ndinde peh lah me tchomsi. A lè lah neh nge ca’ato mah ntua kalhu vah fi, wuza vah si mie <br><br> Nkweni mi le yeuh si yeuh teahli ghe neh ndii yoh, peh lah ma tchomsii. A lè lah neh nge ca’ato mah ntua kalhu vah fi, wuza vah si mie"
  },
  {
    "id": 128,
    "categorie" : "Credos",
    "titre" : "JE CROIS EN DIEU QUI CHANTE",
    "refrain" : "Je crois en Dieu qui chante et qui fait chanter la vie",
    "contenue" : "Je crois en dieu qui chante et qui fait chanter la vie, Bonheur amour et vie sont des chansons venant de lui. Il est un chant de source tout au fond<br><br>de nos cœurs Pour donner soif de boire l’eau fraîche de la vraie vie<br><br>Je crois que Dieu est père, il se dit en chantant. Il fait autour de nous chanter la création. Il invite chacun à faire chanter sa vie ; Mais nos vies<br><br>chantent juste en s’accordant sur lui.<br><br>Je crois en Jésus-Christ qui est chanson du père Je crois que l’Évangile nous chante son amour Il fait chanter nos vies même les plus<br><br>mouvementées Et même nos échecs la souffrance et la mort<br><br>Je crois en l’Esprit Saint chant de brise et d’ouragan Qui accorde nos vies aux musiques de Dieu Et je crois en l’église chœur aux multiples voix Qui<br><br>chante pour les hommes le chant de la vraie vie"
  },
  {
    "id": 129,
    "categorie" : "Credos",
    "titre" : "JE CROIS EN DIEU QUI DONNE VIE<br>",
    "refrain" : "Je crois en Dieu qui donne vie, Dieu de lumière en Jésus Christ.",
    "contenue" : "Il crée les mondes par myriades, Nous sommes fiers de les nommer. Il fait de l'homme son image Nous apprenons sa liberté !<br><br>Il fait alliance avec son peuple, Il le conduit par le désert. Il nous choisit pour sa demeure, Nous découvrons son univers.<br><br>Il se révèle à notre terre Par Jésus-Christ, Fils de Marie. Le crucifié sur le calvaire Détruit la mort quand Pâques luit.<br><br>Dans son Esprit Dieu nous baptise, Il veut que l'homme soit sauvé. Dieu d'unité dans nos Eglises, Il nous prépare à sa clarté."
  },
  {
    "id": 130,
    "categorie" : "Credos",
    "titre" : "JE CROIS EN TOI MON SEIGNEUR ET MON DIEU<br>",
    "refrain" : " Je crois en toi mon seigneur et mon Dieu je le dirai et le chanterai partout sur notre terre comme dans les cieux pas d’autres Dieux que celui<br><br>d’Israèl.<br><br>",
    "contenue" : "Un seul seigneur notre père qui de sa main a créé l’univers et tout ce qui l’habite.<br><br>Un seul seigneur fils unique il est né bien avant l’aurore par lui tout a été fait.<br><br>Je crois en toi mon seigneur et mon Dieu je le dirai et le chanterai partout sur notre terre comme dans les cieux pas d’autres Dieux que celui<br><br>d’Israèl.<br><br>Il a pris chaire de la vierge mort sur la croix il est ressuscité sauvant ainsi le monde.<br><br>Monter au ciel près du père le fils reviendra à la fin des pour juger les hommes.<br><br>Je crois en toi mon seigneur et mon Dieu je le dirai le chanterai partout sur notre terre comme dans les cieux pas d’autres Dieux que celui d’Israèl.<br><br>Esprit d’amour saint esprit de Dieu il renouvelle et transforme nos vies il vivifie l’église.<br><br>Je reconnais un seul baptême j’espère en la résurrection des morts pour le bonheur éternel.<br><br>"
  },
  {
    "id": 131,
    "categorie" : "Credos",
    "titre" : "JE CROIS, OUI JE CROIS, EN UN SEUL DIEU",
    "refrain" : "Je crois, oui je crois, en un seul Dieu.",
    "contenue" : "Je crois en Dieu, le Père tout puissant, Créateur du ciel, et de la terre.<br><br>Et en Jésus-Christ, son Fils unique notre Seigneur, Qui a été conçu du Saint-Esprit, est né de la Vierge Marie.<br><br>A souffert sous Ponce Pilate, a été crucifié, Est mort et a été enseveli, est descendu aux enfers.<br><br>Le troisième jour est ressuscité des morts, est monté aux cieux, Est assis à la droite de Dieu, le père Tout-puissant, D’où il viendra juger les vivants<br><br>et les morts.<br><br>Je crois en l’Esprit Saint, à la Sainte Eglise Catholique, À la communion des Saints, à la rémission des péchés, À la résurrection de la chair, à la vie<br><br>éternelle. Amen"
  },
  {
    "id": 132,
    "categorie" : "Credos",
    "titre" : "IN MY HEART I DO BELIEVE",
    "refrain" : " In my heart I do, I do believe (2x)",
    "contenue" : "I believe in God the father, who make of heaven and earth, Of all that is seen and unseen. In my heart I do I do believe.<br><br>I believe in Lord Jesus Christ, who was born of the Virgin Mary, Crucified under Pontius Pilate, on the third day he rose again. In my heart…<br><br>I believe in the Holy Spirit, Catholic and apostolic church, To the resurrection of the death, and the light of the world to come. In my heart…"
  },
  {
    "id": 133,
    "categorie" : "Credos",
    "titre" : "JE CROIS SEIGNEUR, TU ES SOURCE DE VIE<br><br>",
    "refrain" : "",
    "contenue" : "<b>Je crois, Seigneur, tu es source de vie.</b><br><br>Je crois en Dieu le Père. Il a créé le monde et tout ce qui vit sur terre et dans le ciel. Au sommet de l'univers, il a fait l'homme à son image.<br><br><b> Je crois, Seigneur, tu remplis l'univers.</b><br><br>Je crois au Christ, le Fils de Dieu, il a partagé notre condition humaine. Il nous a aimés à en mourir. Mais son amour a vaincu la mort, il est<br><br>ressuscité et vivant.<br><br><b> Je crois, Seigneur, ton amour est présent.</b><br><br>Je crois en l’Esprit Saint qui nous donne son amour, je crois en l’Eglise, une, sainte, catholique et apostolique. J'attends la résurrection des morts.<br><br><b> Je crois, Seigneur, tu nous donnes la vie </b>"
  },
  {
    "id": 134,
    "categorie" : "Credos",
    "titre" : "MESSE AU CŒUR DE CE MONDE Jacques berthier<br><br>",
    "refrain" : "rf1: je crois en toi le père tout puissant,  <br> rf2: je crois en toi Jésus qui est sauveur, <br> rf3: je crois en toi esprit de sainteté,<br><br>",
    "contenue" : "1: Je crois en toi seigneur mon Dieu en toi le Père Tout Puissant<br><br>rf1: je crois en toi le père tout puissant, <br><br>tu es le créateur du ciel et de la terre rf1<br><br>2: Je crois en toi seigneur mon Dieu, en toi Jésus qui est sauveur<br><br>rf2: je crois en toi Jésus qui est sauveur,<br><br>tu es le fils unique conçu de l’esprit saint, né de la vierge Marie<br><br>tu as souffert la passion, tu es mort sur la croix, tu as été enseveli<br><br>rf2<br><br>3: Descendu aux enfers, tu es ressuscité le 3ème jour /<br><br>tu es monté aux cieux, tu sièges près de Dieu le père tout puissant /<br><br>tu reviendras dans la gloire pour juger les vivants et les morts<br><br>et ton règne sera sans fin<br><br>rf2<br><br>4 : Je crois en toi seigneur mon Dieu, en toi esprit de sainteté,<br><br>rf3: je crois en toi esprit de sainteté,<br><br>tu sanctifies l’église, tu fais son unité, tu es la communion des saints<br><br>tu remets les péchés, tu relèves les morts pour la vie éternelle<br><br>rf3 + Amen<br><br>"
  },
  {
    "id": 135,
    "categorie" : "Credos",
    "titre" : "MESSE DE LOURDES",
    "refrain" : " Credo in unum Deum, Credo in unum Deum.",
    "contenue" : "Je crois en Dieu, le Père Tout-Puissant, Créateur du ciel et de la terre. Et en Jésus-Christ, son Fils unique, notre Seigneur, qui a été conçu du Saint<br><br>Esprit, est né de la Vierge Marie.<br><br>A souffert sous Ponce Pilate, a été crucifié, est mort et a été enseveli, est descendu aux enfers. Le troisième jour est ressuscité des morts, est<br><br>monté aux cieux, est assis à la droite de Dieu, le Père Tout-Puissant, d’où Il viendra juger les vivants et les morts.<br><br>Je crois en l’Esprit Saint, à la sainte Église catholique, à la communion des saints, à la rémission des péchés, à la résurrection de la chair, à la vie<br><br>éternelle. Amen.<br><br>"
  },
  {
    "id": 136,
    "categorie" : "Credos",
    "titre" : "ME BOUGLA DHA",
    "refrain" : "Me bougla dha zembi é, zembi ngouar disson o duiya, me bougla dha zembi é ayo mm, me bougla ô.<br><br>",
    "contenue" : "Zé ngui bougla, zé mi song o, me bougla ô, zé mi song a komblo gkouo ... komblo gkouo le sa yiyeh o ... komblo si le sa yiyeh o.<br><br>Zé ngui bougla Yesus Kristus ... Yesus Kristus etsié moinô ... nya biele mo me Maria ... ngule kinkin sisim o o<br><br>Nya bi mitoume me ten pilatou …nyo ze djuié nye to mindim o o … i mo o lel nye pialisou o … nye bere toundi bo éjoume zémbo o … nye ozé zé<br><br>étschie molobo o … migoula doué l’adjué bibé o<br><br>Ze ngui bougla kinkin sisim … we odi tème pour sone maïne o … ze ngui bougla ber zen katolica … Katolica le apostolica.<br><br>Coda : Me bono pial mo solo dzui é, me bono epoua me bebo, me bono tchui milou mè mè o, mm, me bougla. (x2)"
  },
  {
    "id": 137,
    "categorie" : "Credos",
    "titre" : "WO NGUE PIN !",
    "refrain" : " Wo ngue pin o,o. Bin mbo ta’ Nsi wimo’, wé le ghe ne han pu sica’ wo ngue pin o o, wo ngue pin.<br><br>",
    "contenue" : "Ngue pin mbo si tet, Ngue pin o ! Nsi gan gue wouan, Ngue pin o ! Ghe ne han pe sica’ Ngue pin o ! Wo ngue pin o o, wo ngue pin<br><br>Bin mbo muni Yeso, Ngue pin o ! Tse mu Maria, Ngue pin o ! We le nfu the tamo, Ngue pin o ! Wo ngue pin o o, wo ngue pin<br><br>A la lu si neuwu, Ngue pin o ! Kwo ne han ben tum wupi, Ngue pin o ! A la su ’ ne dum ca’, Ngue pin o ! Sa po me tu mbe mefo, Ngue pin o ! Wo<br><br>ngue pin o o, wo ngue pin<br><br>Bin bo juine ndelè, Ngue pin o ! Bo ndensi Katolika, Ngue pin o ! Ne temche me bon no wouan, Ngue pin o ! Wo ngue pin o o, wo ngue pin<br><br>Ne ne lusi ne wu, Ngue pin o ! Ne ne so mehè wan, Ngue pin o ! Be tsok mama, Ngue pin o ! Amen, amen. Ngue pin o ! Wo ngue pin o o, wo ngue<br><br>pin<br><br>"
  },
  {
    "id": 138,
    "categorie" : "Divers",
    "titre" : "RASSEMBLÉS AVEC MARIE TA MÈRE",
    "refrain" : " Rassemblés avec marie, ta mère, nous te prions, seigneur jesus : donne-nous ton esprit !",
    "contenue" : "Donne-nous ton Esprit, donne-nous ta lumière, donne-nous ta vérité. Donne-nous ton cœur grand comme le monde.<br><br>Donne-nous ton Esprit, donne-nous ta sagesse, pour marcher en ton amour. Donne-nous un cœur grand comme le monde.<br><br>Donne-nous ton Esprit, donne-nous l’espérance, que la foi brille en nos cœurs. Donne-nous un cœur grand comme le monde.<br><br>Donne-nous ton Esprit, donne-nous le courage, apprends-nous à mieux servir. Donne-nous un cœur grand comme le monde.<br><br>Donne-nous ton Esprit, sanctifie ton Eglise, viens prier en notre cœur. Donne-nous un cœur grand comme le monde. Donne-nous ton Esprit, qui<br><br>guérit nos blessures, et pardonne nos péchés. Donne-nous un cœur grand comme le monde"
  },
  {
    "id": 139,
    "categorie" : "Divers",
    "titre" : "QU’IL EST GRAND !",
    "refrain" : "",
    "contenue" : "S : Halleluyah (x3) he is wonderful. Halleluyah (x – p3) il est merveilleux.<br><br>A : Great is he ! Who’s the King of kings and the Lord of lords, he is wonderful.<br><br>T : Halleluyah le Sauveur du monde, a vaincu la mort. Il est merveilleux.<br><br>B :, Halleluyah (x 3) il est merveilleux.<br><br>Qu’il est grand (x2) prosternons-nous devant sa splendeur.<br><br>Halleluyah (x3) he is wonderful<br><br>"
  },
  {
    "id": 140,
    "categorie" : "Divers",
    "titre" : "NDOLO EBUKI",
    "refrain" : "Soprane : Ndolo e si ben su (x4),<br><br>A+ T+B : Ndolo e si ben su, e si ben su (x2)<br><br>Chœur : To na bola pe nde nyolam, nde na si bene ndolo, ke na titi to lambo",
    "contenue" : "Bass : Ndolo ebuki<br><br>Soprane : Ndolo ebuki bese<br><br>A+ T+B : Ndolo ebuki bepuma ba mudi bese, ebuki bese<br><br>Refrain :<br><br>Soprane : Ndolo e si ben su (x4),<br><br>A+ T+B : Ndolo e si ben su, e si ben su (x2)<br><br>Chœur : To na bola pe nde nyolam, nde na si bene ndolo, ke na titi to lambo<br><br>Soprane : Ndolo ebuki bese<br><br>A+ T+B:   Ndolo ebuki bepuma ba mudi bese.<br><br>To na topo ndé ka angel, na langwa pe na bedinge, to na bene nde jemea, n’abane pe na bema bam. To na bola pen de nyolam nde na si bene<br><br>ndolo, ken a titi to lambo. Ndolo ebuki bepuma ba mudi bese.<br><br>Ndolo e ma welisane, ndolo e londi na muya. Ndolo e si ma sese tom, e si mombweya momene. Ndolo e si tondi bobe, mo e ma dube mese,<br><br>Ndolo nye nde munyenge. Ndolo ebuki bepuma ba mudi bese."
  },
  {
    "id": 141,
    "categorie" : "Divers",
    "titre" : "EMLANJENI/YELELE",
    "refrain" : "",
    "contenue" : "Emlanjeni e babyloni. Sativutu sathla la banzi. Sanila izwi nye benzi.<br><br>Sumanla siya bonga wonta losipe lonha. Sika lasi thlupela nyasi zul izwi nye benzi. <b>Yelelele yelelele yelelele yele modimo….</b>"
  },
  {
    "id": 142,
    "categorie" : "Divers",
    "titre" : "A WARA HAA YEESU",
    "refrain" : "Ref 1: A wara haa Yeesu o yafente hakdjima 0 hosseté sobadjo o yarenté assama<br><br> <br> Réf2 : (Par les garçons après couplets 2,4,et 5):<br><br>0 hosseté sobadjo o yarenté assama<br><br>",
    "contenue" : "Allah yidi en, o hoki en binguel wako.Yeesu Almasihu, heba o yara en assama, An fu sobadjo, o ma yidi wa ya a wara haa yara a mako. A heban<br><br>hedan duny dan, to a yawi a wari haa yara a sama<br><br>Ref 1: A wara haa Yeesu o yafente hakdjima 0 hosseté sobadjo o yarenté assama<br><br>Mi wi mâ derkedjo o yadan hakedima. An fu mairamdjo o yafenté njéno ma<br><br>On vak‘aa dongal mödon, a wara haa ma togo, On vak‘aa dongal mödon di on nel‘Iimo dimo tare<br><br>Réf2 : (Par les garçons après couplets 2,4,et 5):<br><br>0 hosseté sobadjo o yarenté assama<br><br>Solo: -To a tubini mo F:O yafenté<br><br>-To a numti mo O yafenté<br><br>-To a wari a mako OO yafenté<br><br>yareté assam(bis)<br><br>4- G: Yeesu yafenté<br><br>F: Hakédjima aaaah<br><br>G: 0 hosseté o yareté<br><br>F: Assama aaah<br><br>5-To a sommi sobadjo, a wara haa yeesu 0 rondän dongal mä o hokété siutaré"
  },
  {
    "id": 143,
    "categorie" : "Entrees",
    "titre" : "ZAA, A MON ESYA",
    "refrain" : "Zaa, a Mon Esya, zaa, a Nti o. zaa, zaa y’enyin, zaa, ye biawu o ?<br><br>",
    "contenue" : "Binga sem o, binga biandi Nti, ndo biayon a Nti Yesu o.<br><br>Tara Nti o Zamba wan, anga kad bi’na : W’ayi so.<br><br>Ndo biayanga y’alu, y’amos, tege ku som a Nti Yesu o ?<br><br>Si ene a dibi ete tege ai mfyè, biake hm ve a Nti Yesu o ?<br><br>Biteg ya o, ekode ai zie bia lad benyo ton.<br><br>Précoda: Zin ndzo ene bia a minnem tege y’edin, bita bibu a dze o ?<br><br>Coda : Zaa t’avol o, ai akode a Nti. Zaa t’avol o, bibi"
  },
  {
    "id": 144,
    "categorie" : "Glorias",
    "titre" : "AU PLUS HAUT DU CIEL",
    "refrain" : "Au plus haut du ciel, la gloire de Dieu sur toute la terre aux hommes la paix.<br><br>",
    "contenue" : "Jusqu’aux cieux ta splendeur est chantée, par la bouche des tout-petits<br><br>Qui donc est l’homme pour que tu penses à lui ? Qui donc est l’homme pour que tu l’aimes ?<br><br>Tu l’établis sur les œuvres de tes mains, et tu as mis toute chose à ses pieds<br><br>"
  },
  {
    "id": 145,
    "categorie" : "Glorias",
    "titre" : "A YOB ETERE",
    "refrain" : "Duma layean ai wa asu te bia yia wa bia bi olugu bi fono, duma layean ai wa (wa) Nti o ah !",
    "contenue" : "Coda: A yob etere meyon mese mayia bia bi olugu o o, duma layean ai wa o o, Duma! (Bis)"
  },
  {
    "id": 146,
    "categorie" : "Glorias",
    "titre" : "DUMA, DUMA A YOùb",
    "refrain" : "R1/ Duma, duma a yob, duma abô ai Nti Duma tegue ai nyie, duma layien e Nti etam Ane nkomo.(bis)<br><br>R2/ Duma layien e Nti etam, ane nkomo.<br><br>",
    "contenue" : "Bialugu wô a Zamba esia amu wô etam one Nkomo bodo: R2<br><br>Bialugu wô a Zamba o amu wô etam onga ding bodo: R2<br><br>Onë Nkukuma, onë ntomba, onë nyö ya bidang taman: R2<br><br>Duma layien e Nti etam, ane nkomo: R1<br><br>Onë Tara Nti ngul mese one nyö ya bidang lugu: R2<br><br>Onë mbang mon Yesu Christu wo a fo onga kode bodo: R2<br><br>A man ntomba Zamba o, kudu bingol a nkode meyong: R2<br><br>Duma layean e Nti etam, ane nkomo: R1<br><br>Otoa a mbonom Zamba o, kudu bingol a nkode meyong o: R2<br><br>Amu one mfufub wô etam o, Nti etam one fë he wô: R2<br><br>W'etam one dzom nen a Nti, abaman e Nsisim a duma Esia biseb biseb: R2<br><br>Duma layean e Nti etam, ane nkomo: R1<br><br>"
  },
  {
    "id": 147,
    "categorie" : "Glorias",
    "titre" : "DUMA LAYEAN AI WA",
    "refrain" : "(Duma layean ai wa) Basse<br><br>R/ : Owé, owé, duma é duma é a Nti bia wumu wa onga bó bi man menen, duma la yean ai wa (A  Zamba) Duma éé (x3) ah (Make masege<br><br>Zamb’Elo) Duma ai wa a nti, duma meyon meyeme duma layean ai wa.<br><br>",
    "contenue" : "Duma abo ye Zamb’a yob o                        Ooo<br><br>Duma ye nye a, mvoe ebo eba anga din a     Owé    <br><br>Bialugu biataman  wa o                                      Ooo<br><br>Nti ngul mese biawumu wa, biangeme wa   Owé   <br><br>Duma ai wa a Nti duma meyon meyeme duma layean ai wa. Ref<br><br>Biakan wa asu mod duma woe,              Ooo<br><br>Duma e a Nti Zamba nkukuma ya yob         Owé<br><br>Zamb’Esia one ngul mëse                                Ooo        <br><br>Duma ééé, duma la yean ai wa’ a                    Owé      <br><br>Duma ai wa a Nti duma meyon meyeme duma layean ai wa<br><br>Nti Yesus Kristus mban mon O               Ooo<br><br>Duma ai wa a Nti Zamba, a nkode besem a, Owé            <br><br>A man ntomba Zamba’o                                     Ooo<br><br>A mvaa minsem, a Nti Zamba a mon Esia,    Owé       <br><br>Duma ai wa a Nti duma meyon meyeme duma layean ai wa. Ref<br><br>Wa ya wa vaa minsem mi si o   kud’bi ngol O<br><br>Wa ya wa vaa minsem mi si o   bia kogel’ e wa  a Nti o engongol o, engongol a Nti Zamba,  nkode meyon  o<br><br>Wa y’otoa a mbonnom esya      kud’ bi ngol O<br><br>Byege te owog ngogelan dzan   bia kogel’ e wa a Nti o engongol o, engongol a Nti Zamba , a nkode meyon o. Ref<br><br>W’one mfufub etam w’etam O                    Ooo<br><br>A Yesus Kristus se wa one fe Nti etam a          Owé      <br><br>W’etam one dzom nen, a Nti                              Ooo Abaman e Nsisim a duma esia a biseb bise o    Owé           <br><br>Duma ai wa a Nti duma meyon meyeme duma layean ai wa.<br><br>"
  },
  {
    "id": 148,
    "categorie" : "Glorias",
    "titre" : "GLORY BE TO GOD",
    "refrain" : "Glory (Bis) be to God in the highest (in the highest) (bis)",
    "contenue" : "And peace to his people on earth, Glory. Lord God, Heavenly king..., Almighty God, God the Father …, We worship you, we give you thanks …<br><br>Lord Jesus Christ, Son of Father…, Lord God, Lamb of God… You take away the sin of the world, Have mercy, Have mercy, mercy on us…<br><br>Your are seated at the right hand…, Receive our prayers…, Lord Jesus Christ, the only one…, You alone, are the Lord…<br><br>You alone are the most high…, O Lord Jesus Christ… With the holy, Holy Spirit…, In the glory of God the Father. Amen !"
  },
  {
    "id": 149,
    "categorie" : "Glorias",
    "titre" : "LIPEM NI WÈ A SON JOB",
    "refrain" : " Lipem ni wè a soñ Job nyo i ngui ngui o, nsañ munu si maliga o, ni bot ba njombi lam a Ta é, lipem ni wè hikél ibabe wa !",
    "contenue" : "Di beges wè a Ta é (é é é) Di nanñal wè hikèl o (o o o) Di yega wè maliga é (é é é) Di nti wè lipem hikel (ibabe wa)<br><br>Di yega we inyu lipem joñ (é é é) A son Job ñañe ngi o (o o o) A Job nsan nu ngui mo masoma (é é é) Lipem ni wè hikel (ibabe wa)<br><br>A soñ Yesu Kristus é (é é é) A pom man Job jès o (o o o) A soñ Job man ntomba Job (é é é) Lipem ni wè a a man job (ibabe wa)<br><br>Wè nuu nheya mabè ma nkon isi (kon bés ngo a Ta é) Wè nuu nheya mabè ma nkon isi (lèègè mayagal mes a son Job) Wè nuu yi i i wo walom Job<br><br>(kon bés ngo a Ta é) Nyo yaga i ngi ngi i (lipem ni wè hikel ibabe wa)<br><br>I nyu lè uye pubi wè tama (wè tama lè uye nanè nu boga o) Wè tama lè uye nu a keyi (lipem ni wè hikel ibabe wa)<br><br>A son Yesu Kristus (é é é) Uye ni mbu mpubi (o o o) Iked lipem li Job nsan (é é é). Lipem ni wè mba ni mba. Amen !"
  },
  {
    "id": 150,
    "categorie" : "Kyries",
    "titre" : "MESSE DU CENACLE",
    "refrain" : "",
    "contenue" : "Qui missus es sanare contritos corde: Kyrie elèison, Kyrie elèison<br><br>Qui peccatores vocare venisti : Christe elèison, Christe elèison a a a a(x4)<br><br>Qui ad dexteram Patris sedes; ad interpellandum pro nobis : Kyrie elèison, Kyrie elèison. a a a a(x4)"
  },
  {
    "id": 151,
    "categorie" : "Kyries",
    "titre" : "A NTI KUDE NGOL",
    "refrain" : "A Nti kude ngol o o o, mene mod minsem a Nti, emgogol kude ngol o",
    "contenue" : "Me boya minsem a bui, a Nti oo, kude te me ngol a Nti meyong o engogol oo. Zamb’Esya nkome bod o kude ngol o (Mene mod minsem) Kude te<br><br>me ngol, a Nti o o, é é é.<br><br>Me boya minsem a bui, a Nti oo, kude te me ngol a Nti meyong o engogol oo. Zamba moane nkode bod o kude ngol o (Mene mod minsem) Kude<br><br>te me ngol, a Nti o o, é é é.<br><br>Me boya minsem a bui, a Nti oo, kude te me ngol a Nti meyong o engogol oo. Nsisim edine zamba me nga sem o, a Nti é (Mene mod minsem)<br><br>Kude te me ngol, a Nti o o, é é é.<br><br>Engogol o, engogol o, engogol o ooo, mene mod minsem a Nti engogol kude ngol….<br><br>"
  },
  {
    "id": 152,
    "categorie" : "Kyries",
    "titre" : "A YAHWE SENGA MUKA MWAM",
    "refrain" : " A Yahwe senga muka mwam ésélè musi ya bwam, na mupo o bosso bongo, a Yahwé senga muka mwam.<br><br>",
    "contenue" : "O si muta ba bosso, bongo o podam nya ndutu, léké toy bongo na ba o, bunya na meya ne no a.<br><br>Mulema mwambo ndedi, mwandi pè bacabe mwondo, na di mbedi pena da bam, a Yahwe senga muka mwam.<br><br>"
  },
  {
    "id": 153,
    "categorie" : "Kyries",
    "titre" : "CUABE LAHA FA’ MA ‘",
    "refrain" : "Cuabe Cua be la ha fa' ma' Cristo Cristo la ha fa' ma' (bis) ki ko den ma<br><br>",
    "contenue" : "Cuabe ma vouh seh Cristo ma vouh seh ne njon ke bwo la ma ghe wo la se ’ da ha fa ma<br><br>Yâ nthu ma’o she zue nthu ma’o she ma ke bih'a yoh ha ma tah ngâ nguh fâ se ’ da ha fa ma<br><br>Di co’ o Cuabe di co’ o tah ‘ a yoh, Di co’ o Cristo di co’ o yo ‘ mfe, di co’ o Cristo, se ’ da ha fa ma<br><br>Coda : La ha fa ma, la ha fa ma ma tah, la ha fa ma ma Cristo, la ha fa ma ma nfeh ’ e dih' lo, la ha fa ma"
  },
  {
    "id": 154,
    "categorie" : "Kyries",
    "titre" : "CUAPE CEE ZEN ZEN MOH",
    "refrain" : "",
    "contenue" : "Cuape cee zen zen moh. Cuape cee zen zen moh (x3). Cee zen cee zen zen moh (x2). Tcuco cuape lee, cee zen zen moh.<br><br>Kristo zen zen moh. Kristo zen zen moh (x3). Cee zen cee zen zen moh (x2). Tcuco cuape lee, cee zen zen moh.<br><br>Letia é zen zen moh. Letia é zen zen moh (x3). Cee zen cee zen zen moh (x2). Tcuco cuape lee, cee zen zen moh.<br><br>"
  },
  {
    "id": 155,
    "categorie" : "Kyries",
    "titre" : "DANS TON AMOUR, PITIÉ POUR MOI",
    "refrain" : "Dieu plus grand que notre cœur, Kyrie eleïson (bis)<br><br>",
    "contenue" : "DANS TON AMOUR, PITIÉ POUR MOI<br><br>Dans ton amour, pitié pour moi, Je suis un homme au cœur blessé. Fais-moi connaître mon péché, Dieu de ma joie ! Dieu de ma joie !<br><br>R/Dieu plus grand que notre cœur, Kyrie eleïson (bis)<br><br>Dans ton amour, tu viens à moi, Jésus mon frère au sang versé. Toi seul pourras me pardonner, Dieu de ma joie ! Dieu de ma joie !<br><br>Par ton amour, entraine-moi, sous ton soleil je revivrai. Inonde–moi de ta clarté, Dieu de ma joie ! Dieu de ma joie !"
  },
  {
    "id": 155,
    "categorie" : "Kyries",
    "titre" : "É A NTI",
    "refrain" : "Chœur 1 : Éééé a Nti, a Nti, a Nti é<br><br>                 Ééé a Nti, a Nti kude bi ngol<br><br>Tenor  : É a Nti engongol, engongol o a Nti kude bi ngol",
    "contenue" : "Zamb’Esya o, one mbonde nnen o  Onga kom bi bod otele bia etié mvoè  Ndo bia kogelan ai wa a Nti n’oyen te bi ngol Ne bibo he bon boé a Nti <br><br>kude bi ngol   Ééé a Nti a Nti kude bi ngol   +  choeur<br><br>Zamba Mon o, one nkode besem o  Onga kode bi bod otele bia etyé fili  Ndo bia kogelane ai wa a Nti,  n’oyene te bi ngol Ne bibo v’esyé dzoé a<br><br>Kristu kude bi ngol Éééé Kristu, Kristu kude bi ngol  + choeur<br><br>Zamba Nsisim one mfyé minnem o  Onga fyé bi bod otele bia etyé mfyè  Ndo bia kogelan ai wa a Nti n’oyene te bi ngol Ne bi ton he mfyé woé<br><br>Nsisim kude bi ngol  Éééé Nsisim, Nsisim kude bi ngol    + chœur"
  },
  {
    "id": 156,
    "categorie" : "Kyries",
    "titre" : "EEE , ASON",
    "refrain" : " Eee , Ason, kon bes ngoo, ban mabè mes, eee Ason soho kon bes ngoo",
    "contenue" : "Longè yon nem a job isan, ibi heg joolè mud, kona yon ngoo a son i sas mabè mes soho<br><br>Longè yon nem a job man, ibi tohol bes ni nyemb yon mbassa, kona yon ngoo a son i sas di hoha tjes soho.<br><br>Gweha a yon a mbu-pubi, ibi pubus bes lè pum inde lisoba djes, mapubi mon a son ma beyey mimbu wes soho"
  },
  {
    "id": 157,
    "categorie" : "Kyries",
    "titre" : "ENGONGOL",
    "refrain" : "Engongol oo, Engongol oo (bis)",
    "contenue" : "Engongol a Zambe Esia, mayone a Nti bise, mindzoug mi bele ma, mayone Esia éé (bis)<br><br>Engongol a Zambe mon, mayone a Nti bise, mindzoug mi bele ma, mayon é Kristu éé (bis)<br><br>Engongol a Zambe Nsisim, mayone a Nti bise, mindzoug mi be le ma, mayon é Tata éé (bis)<br><br>"
  },
  {
    "id": 158,
    "categorie" : "Kyries",
    "titre" : "KONDEN MAGE",
    "refrain" : " Konden mage, bag benkebwo cwet nde’t’o me cuaben, neco’o konden mage.<br><br>",
    "contenue" : "Konden mage, la me tà ngà ngu’fa ju’mba bag kwa’wù la ; Ywimte, yag ntum yag ngùtni, neco’o konden mage.<br><br>Lagte càg nukebwo tse bag num ghù wù la, Num tuMèn U Yesu Kristo neco’o konden mage.<br><br>Tum zuay so bag, Ywet col ben na’mfi’yag mfa fite bag, Bag le’ t’O neco’o konden mage."
  },
  {
    "id": 159,
    "categorie" : "Kyries",
    "titre" : "KUDE DZA NGOL",
    "refrain" : " Anti, anti é é anti engogol a Zambe wom é é kude dza ngol(R)",
    "contenue" : "Anti bise w’ongakom si ndon ose + R<br><br>Anti bise on afidi ekokoma ise + R<br><br>Anti bise wa wabalasi ndon ise + R<br><br>Coda : Anti, anti é é kude dza ngol<br><br>Ref: Anti, anti é é anti engogol a Zambe wom é é kude dza ngol(R)<br><br>Anti bise w’ongakode si ndon ise + R<br><br>Anti bise w’ongazu kom atôm adam é + R<br><br>Anti bise one tol bikokoma bise + R<br><br>Anti bise wa wa fubu si ndon ise + R<br><br>Anti bise wa wa fyé sin don ise + R<br><br>Anti bise wa wa koe edin Zamba bod + R"
  },
  {
    "id": 161,
    "categorie" : "Kyries",
    "titre" : "KYRIE EN BAGANGTE",
    "refrain" : " kyrie Kyrie, Kyrie, Eleison",
    "contenue" : "Cuaben bag bu mbu wu, ju bag la, bônco cwent nke ndiag o, ntobni num mia maga num manze o cuaben cub mbû maga cuaben koden maga ee<br><br>Kristo bag bu mbu wu Ju bag la, bônco cwend nke koua wu, nukebwe twu yek ya é ndôk yog saga cuaben lante yag,Kristo koden maga ee.<br><br>Cuaben bag bu mbu wu, ju bag la, bônco cwent nke mbole , yog sag led neshu co’ stwpe bag la, cuaben fa neta cuaben koden maga ee "
  },
  {
    "id": 162,
    "categorie" : "Kyries",
    "titre" : "MENE MOD MINSEM A NTI",
    "refrain" : "Eeee, mene mod minsem a Nti, a Nti yene ma ngόl. sobo ma a fuum o, a Nti yene ma ngόl, engogol a Tara Nti, a Nti yene ma ngόl.<br><br>",
    "contenue" : "Zamb’Esya nkom biem bise, Mengabό wa melό. Nsem wayi na wake ai ma a ndzaῆ kom, a Nti Ntondobe; wayi ma ai awu a Tara Nti, a Nti yene ma ngόl.<br><br>Zamba Mòn oo, ongawu a klos a Kristus o, na wakode ma a nsem. Ma mengëlë fò he melò o, a Nti yene ma ngόl.<br><br>Zamba Nsisim mfye minsem o, sobo ma a fuum o, ndeg ben mebo mfuban a mis me zamba, a Nti engogol o, nsem wayi ma ai awu o"
  },
  {
    "id": 163,
    "categorie" : "Kyries",
    "titre" : "NDEDI",
    "refrain" : "Ndedi, ndedi éé a Loba lam’ mbwéya bisso ndedi. (x2)<br><br>",
    "contenue" : "A Sango wendé nya Ndedi.(x2) Até mbwéya bisso ndedi<br><br>Lakissè bisso mawussè.(x2) Até mbwéya bisso ndedi."
  },
  {
    "id": 164,
    "categorie" : "Kyries",
    "titre" : "TSAPE TSA",
    "refrain" : " Tsape tsa ndi tsa. Yahwe é éé tsa mezing me tsa",
    "contenue" : "Yahwéé hum chute popu menu mek tchie wek lo yéé dem wekh éé. Tsa mendi lé tsa, tsa mezing me tsa.<br><br>Kristo men dem chute popu pek late ka me cyape yeso éé. Tsa mendi lé tsa, tsa mezing me tsa.<br><br>Mbo zek é hum, yé Mbi-lé, a nu jue tchie wek lo, tsa pek cwetlé, Tsa mendi lé tsa, tsa mezing me tsa.<br><br>Coda: Tsa mezing me, jue swinte zek, tsa mezing me tsa.<br><br>"
  },
  {
    "id": 165,
    "categorie" : "Kyries",
    "titre" : "TSA YAHWÉ",
    "refrain" : " Tsa Yahwé, men mbi meg nfah le, nan té lé tsa nga, tsa tsa ndé gha",
    "contenue" : "Men nfah ma ngha’ mbo te ngha’ gha’ é tsa pie men mbu mbo fan gho zeu te, tsa tsa ndé gha<br><br>Ngho za nfu ngah’mbo té seu ko gha Kristo ndja’ keu tsa me jeg mek,tsa tsa ndé gha<br><br>Men nfah ma ngah’ mbo me jug ma nfu ngha’ é tsapie mbu’ngan zut sa gha, tsa tsa ndé gha<br><br>Coda : Zeu te nde o ngan teu tsem a tessuh (tsa tsa ndé gha), nan té ndé o te zan lon tessuh (tsa tsa ndé gha), tsa ndé o kon te me tessuh (tsa tsa<br><br>ndé gha), tsa tsa ndé gha"
  },
  {
    "id": 166,
    "categorie" : "Offertoires",
    "titre" : "A NTI WAYEAN AI DUMA",
    "refrain" : "A Nti wayean ai duma, edzom eben mene wa ve o, a Nti me tege ye dzo, mave wa dzom dzidzia ve ngan!<br><br>",
    "contenue" : "To mfan feg me tege do abum, to akuma si ben me tege do a Tara, ndo dze a fo mayi wa ve oh, ma ve wa dzom dzidzia ve ngan!<br><br>Eyon mabebe enyin dzam a, ene tege dzom ye na ye mfii, ndo dze a fo mazu wa ve oh, ma ve wa dzom dzidzia ve ngan!<br><br>Beso ba tuni w’ai moni a Tara, ma va, me tege ai moni oh, ndo dze a fo mazu wa tuni oh, ma ve wa dzom dzidzia ve ngan!"
  },
  {
    "id": 167,
    "categorie" : "Offertoires",
    "titre" : "A TÉ LOBA DI POI",
    "refrain" : " A té loba di poi Bola oa dut'ébol'a Maa masu kasa man mabéa Di ma wanéa no oa (Soprano : ooh) X2",
    "contenue" : "Mam mabéa di wanédi no oa Kasanè biso mo<br><br>Mabéa mbadi yèsè Kasanè biso mo<br><br>Man mabéa mé ndé enyanga Su nya mbombo"
  },
  {
    "id": 168,
    "categorie" : "Offertoires",
    "titre" : "BABA WORO",
    "refrain" : "Baba woro na wossie otema eh, eka issio woro eh woro",
    "contenue" : "Nto etam bu nto nde eh ketse, baba woro muna irissio mudio. Nto etam bu nto nde eh ketse eeh, baba woro, woro eeh woro<br><br>Nto etam bu nto nde eh ketse, baba woro endodo irissio mudio. Vena wa warana ndongo vona aah, baba woro, woro eeh woro eh...<br><br>Nto etam bu nto nde eh ketse, baba woro endodo irissio mudio. Vena wa warana ndongo otenge eh, baba woro otenge ringa woro eh.."
  },
  {
    "id": 169,
    "categorie" : "Offertoires",
    "titre" : "C’EST MON JOYEUX SERVICE",
    "refrain" : "Accepte mon offrande, bien-aimé Fils de Dieu ! Et que sur moi descende la flamme du saint lieu !",
    "contenue" : "C’est mon joyeux service d’offrir à Jésus-Christ en vivant sacrifice mon corps et mon esprit.<br><br>R/Accepte mon offrande, bien-aimé Fils de Dieu ! Et que sur moi descende la flamme du saint lieu !<br><br>J’abandonne ma vie sans regret ni frayeur à ta grâce infinie Ô mon libérateur !<br><br>Qu’un feu nouveau s’allume par ton amour en moi, et dans ton cœur consume ce qui n’est pas à toi !<br><br>Viens, Jésus ! Sois mon maître ; par ton sang racheté à toi seul je veux être et pour l’éternité.<br><br>"
  },
  {
    "id": 170,
    "categorie" : "Offertoires",
    "titre" : "DOUME MI HOKKETE.",
    "refrain" : "Doume mi hokkete,(ter) allaham, kudje fu bodum, dje a hokkiam, doume mi hokkete, allaham",
    "contenue" : "A hokki am baba, a hokki am dada, a hokki am baba allaham, kudje fu bodum, dje a hokkiam, a hokkiam baba allaham.<br><br>A hokki am binguel, a hokki am seyo, a hokki am binguel allaham, …<br><br>A hokki am sembe, a hokki am endom, a hokki am sembe allaham, …<br><br>Que puis-je te donner, (ter) O mon Dieu, tu m’as tout donné, Seigneur Dieu d’amour, que puis-je te donner ô mon Dieu.<br><br>"
  },
  {
    "id": 172,
    "categorie" : "Offertoires",
    "titre" : "E E E MFUMU E",
    "refrain" : " Tala maboko na mono yo kele mpamba (2x) Tala mono kibeni, nsukami ya nene (2x)   kima mono talenda pesa na nge e (2x) Mfumu e Mfumu<br><br>e, Mfumu e Mfumu e  Mfumu e Mfumu e, Mfumu e Mfumu e  ",
    "contenue" : "E e e Mfumu e yamba makabu (2x) Yamba makabo ya kimenga na beto (2x)                     <br><br>R/ Tala maboko na mono yo kele mpamba (2x) Tala mono kibeni, nsukami ya nene (2x)   kima mono talenda pesa na nge e (2x) Mfumu e Mfumu<br><br>e, Mfumu e Mfumu e  Mfumu e Mfumu e, Mfumu e Mfumu e                <br><br>E e e Mfumu e yamba mampa (2x) Yamba mampa ya kimenga na beto (2x)                      <br><br>E e e Mfumu e yamba vino (2x) Yamba vino ya kimenga na beto (2x)                            <br><br>E e e Mfumu e yamba chorale (2x) Yamba chorale ya kimenga na beto (2x)  "
  },
  {
    "id": 173,
    "categorie" : "Offertoires",
    "titre" : "E YANA MO BABA",
    "refrain" : ": E yana mo baba sendaga tie a yeso kwe mu myeni mo muna é e kiri e mu na mo.",
    "contenue" : "Mapatie é yenamo ; Sambatié é yenamo.<br><br>Sewati é é yana mo ; Bana nzoni le nzafa baba<br><br>Kussala tie é yana mo ; Bana nzoni le nzapa baba"
  },
  {
    "id": 174,
    "categorie" : "Offertoires",
    "titre" : "GOLO BEBAGA",
    "refrain" : "Golo bebaga betso oo, golo ooo dègo bagana, gum budi ya tso inkimé éé dada golo",
    "contenue" : "Golo bebaga ba bana baho bimé éé, gum budi ya tso inkimé éé dada golo <br> Golo bebaga baba christène bimé éé gogedabo ya bo inkimé éé dada golo"
  },
  {
    "id": 175,
    "categorie" : "Offertoires",
    "titre" : "KO PO’ ZA LA",
    "refrain" : "Ko po’ za la Shuapu ko po’ zala, Sie yoh ko ya pu’ na’ la [ (Sie mboo ma e) x2] Ko po’ za la (Shuapu) ko po’ za la.",
    "contenue" : "Shuapu mboo mba’ Sie la yoh nga mu nha, nga lah nsa’ lee Sie mboo ma é. Ko po’ za la a  ko po’ za lee.<br><br>Ko na’ Sie na nzak lee ko la na nhe nu ma, nga le nteh ndoo ya Sie mboo ma é. Ko po’ za la a  ko po’ za lee.<br><br>Kola nga loasi o lee na zen men o Yesu, o si yok a lee Sie mboo ma é……………<br><br>Wo ta nga ma ntak lee wo Sie nga’ ngu wa é, ko ya pu’ na le Sie mbo ma é………………"
  },
  {
    "id": 176,
    "categorie" : "Offertoires",
    "titre" : "MA YANGA NKODE WAM E",
    "refrain" : "Ma yanga kode wam é amume mane ya kome nyin ô, Ngo womadzan, dze wobo otele va é Nkul wa lon lon a yé é é<br><br>",
    "contenue" : "Kin ya yéran a nkod’ nnamo Ne ya né melomi wog ô Nkode mimbe tô minyanga y soa ane mbol anga nka’a bod… Nkul wa lon lon a yé é é (a<br><br>mwan)<br><br>Wo ke wulu ya luya mos o, wo ke wa yen bo marabout o Ne ya ye bô bay wave enyin o dugane mbous ken yen… Nkul wa lon lon a yé é é (a<br><br>mwan)<br><br>Wo ke wulu ya luya mos o, wo ke wa yen be charlatant o Ne ya ye bô bay wave enyin o dugane mbous ken yen… Nkul wa lon lon a yé é é (a<br><br>mwan)<br><br>Za a muan a Za oke la e Zambe wé ton nga bô dze la ye wo zu a mu a ne nneme ngol a ne mvam… Nkul wa lon lon a yé é é (a mwan)<br><br>Coda: Nkul wa lon lon a yé é é , Nkul wa lon lon a yé é é (x2)<br><br>"
  },
  {
    "id": 177,
    "categorie" : "Offertoires",
    "titre" : "MADING WA",
    "refrain" : "Mading wa a tara nti mading wabui, ndo mazu wa fae oo, minkoe bidi mindzuk miam oo, mazu wave noho oo a tara o mading wa.",
    "contenue" : "Wa onga kom ma a nti bisse a, wa yean yen mod aken ya mo moe, minkoe bidi mindzuk miam oo, mazu wave noho oo a tara o mading wa<br><br>Edzon emen ma bo enyin dzam o, eh ah mabo dzo amu madding wa eh ah, minkoe bidi mindzuk miam oo, mazu wave noho oo a tara o mading<br><br>wa<br><br>Onga bonde ndon etam etam é a, wa yean eke ai esye te osu, minkoe bidi mindzuk miam oo, mazu wave noho oo a tara o mading wa<br><br>Coda: Nong ete non oh ee (x– p2) minkoe bidi mindzuk miam oo, mazu wave noho oo a tara o mading wa."
  },
  {
    "id": 178,
    "categorie" : "Offertoires",
    "titre" : "MAZU BE WA A TAT’",
    "refrain" : " Mene momo a Nti veda mazu abe wa, ne mazu wave a Nti bise abim me bele o o.<br><br>",
    "contenue" : "Abim mbeñ akia mintag ne mazu abe wo, veda mazu wave a Nti bise abim me bele o o.<br><br>Abim me bele, tege ye dzom, abim te ben, tege ye fo, veda mazu ...<br><br>Me mazu é te fo ye dzom, engongol mot, a bebela …<br><br>Coda : Noñ o o o a Nti, mekoé yité me mazu wa tuni, noñ o o o, noñ té mintag é"
  },
  {
    "id": 179,
    "categorie" : "Offertoires",
    "titre" : "ME KE' KU' NI",
    "refrain" : "Me ke’ ku’ ni cam ne tam njam o me Cùaben, mb’ o tsian am na me bam a, me b’ a nga fa’ u mb’ o tsian am na me bam<br><br>",
    "contenue" : "Neto’te senni , me b’a ngà fa’U ka ndù o ben ntsian am, Mb’o tsian am na me bam a<br><br>Me b’a mbôgtùm me ke’ke’ni ne tsin  mbwe benntùn ne son yub nkùn mebwô Mb’o tsian am na me bam<br><br>Coda : Cùaben tsian am me bam, mbe me be ngà fa’ I Me bam, me b’a nga fa’ Cùaben me bam a (2X)"
  },
  {
    "id": 180,
    "categorie" : "Offertoires",
    "titre" : "MEN LA’A ZOP LEGHU’SHU CYAPUA<br><br>",
    "refrain" : " Men la’a zop leghu’shu Cyapua , leghu’shu, Mne la’a zop leghu’shu Cyapua, ta la kwue<br><br>Zop, leghu’shu, zop, zop cyapua ta la kwue. (bis)",
    "contenue" : "A tse ngo é, a tse lekag ; Men la’a zop leghu’shu Cyapua, ta la kwue.<br><br>A tse ghume, a tse fouok ; Men la’a zop leghu’shu Cyapua, ta la kwue.<br><br>Coda : (Yé é) Yé é, yé é é ta la kwue. (bis)"
  },
  {
    "id": 181,
    "categorie" : "Offertoires",
    "titre" : "MFUMU YEZU",
    "refrain" : " Mfumu Yezu, ngeye luzingu, na mbunda na beto tambula (a a)<br><br>",
    "contenue" : "Mfumu Yezu nge madia (nge madia) Madia ya luzingu ya, ba Kristo, beto tambula (a a.) <br> Mfumu Yezu nge masa (nge masa) Masa ya luzingu ya, ba Kristo, beto tambula (a a.)<br><br>Mfumu Yezu nge nzila (nge nzila) Nzila ya luzingu ya, ba Kristo, beto landana (a a.)<br><br>Mfumu Yezu masonga (masonga) Songa nzila na beto, ba Kristo, beto landana (a a.)"
  },
  {
    "id": 182,
    "categorie" : "Offertoires",
    "titre" : "MIKPO DZI DZO",
    "refrain" : "Ref 1: Mikpo dzi dzo de yahwe nu aseye hawo ndedi bobobo (bis) <br> Ref 2 : Rejouissez vous pour le Seigneur que retentissent les chants d’allégresse (bis)",
    "contenue" : "Chantez sa magnificence, benissez son nom très Saint,  louez son nom en disant BOBOGO (bis)<br><br>Exaltons tous le Seigneir, il nous a comblés de grâces, sautons de joie en disant BOBOGO (bis) .<br><br>Rendons gloire au Dieu tres Saint, à jesus –Christ le sauveur, à l’Esprit Saint consolateur BOBOGO (bis)<br><br>"
  },
  {
    "id": 183,
    "categorie" : "Offertoires",
    "titre" : "NNON METUNGA MAM É",
    "refrain" : "Nnon metunga mam é é é, nnon metunga mam é ne me bo wa esa é",
    "contenue" : "Ma ve wa dzo o a Nti ma ve wa dzo’o, enying dzam a Nti a Nti ma ve wa dzo’o. Nnon metunga mam é ne me bo esia é<br><br>Akuma’ dama a Nti a Nti ma ve wa yo’ o, nigdzug miam a Nti a Nti ma ve wa mio’ o. Nnon metunga mam é ne me bo esia é<br><br>Minsem miam a Nti a Nti ma ve wa mio’o, akin dzam a Nti, a Nti ma ve wa yo Nnon metunga mam é ne me bo esia é<br><br>"
  },
  {
    "id": 184,
    "categorie" : "Offertoires",
    "titre" : "NZUNDO",
    "refrain" : "Rep : Kola é cuco’ Shuapuë <br> R/Kola (3x) Shuapuë manu (2x) Pih nkwe’ ni si ’ ma nkoh ba. Kola shuapuë ! Kola. Pih nkwe’ni si’ ma nkoh ba. Kola Shuapuë. (2x)",
    "contenue" : "Zu ndoo pah sa hah mbuo be’ Shuapu (rép) Pa ha mbuo ma lah nat Sie Shuapuë (rép) Yoh mvak wu yi pah ghu là (rép)  Pah laa sio o si wah ba<br><br>(rép)  Pih nkweni Si ma nkoh ba (rép)<br><br>R/Kola (3x) Shuapuë manu (2x) Pih nkwe’ ni si ’ ma nkoh ba. Kola shuapuë ! Kola. Pih nkwe’ni si’ ma nkoh ba. Kola Shuapuë. (2x)<br><br>Pah ha mbuo ma nku’ni yo Shuapu (rép) Pah ha mbuo ma lah nat Sie Shuapu (rép) Yoh mvak wu yi pah ghu là (rép) Pah laa sio o si wah ba (rép)<br><br>Pih nkweni Si ma nkoh ba (rép)<br><br>Pah ha mbuo me kwéni, shuapu... R Pah ha mbuo ma kwé tuy yoh, shuapu...R  Yoh mva’wu yi pahgu la...R pah lasio’o o si wah ba...R Pih nkweni si<br><br>ma kah ba... R<br><br>Pah ha mbuo me mbé fu yoh shuapu... R Pah ha mbuo me mbé  ba’ntam shuapu... R Pah ha mbuo me shushu’yoh shuapu... R  Yoh mva’wu yi<br><br>pahgu la... R  pah lasio’o o si wah ba... R  Pih nkweni si ma kah ba..."
  },
  {
    "id": 185,
    "categorie" : "Offertoires",
    "titre" : "RECOIS SEIGNEUR",
    "refrain" : " Reçois Seigneur, ce que ta main nous a donné au prix de nos efforts, ô Dieu d’Israël (bis)",
    "contenue" : "Nous t’apportons le fruit de nos peines bénis-le, Seigneur ô Dieu d’Israël. Nous t’offrons nos travaux et nos peines bénis-les, Seigneur ô Dieu<br><br>d’Israël<br><br>Nous t’apportons la sueur de nos fronts bénis-la, Seigneur ô Dieu d’Israël. Nous t’offrons nos fatigues et nos peines bénis-les Seigneur ô Dieu<br><br>d’Israël<br><br>O Dieu très Saint bénis tous tes enfants tous joyeux, Seigneur ô Dieu d’Israël. Reçois Seigneur, nos mains dans ton amour ô mon Dieu, Seigneur ô<br><br>Dieu d’Israël.<br><br>"
  },
  {
    "id": 186,
    "categorie" : "Offertoires",
    "titre" : "SHAGLE CYAPE YESU",
    "refrain" : "Shagle cyape Yeso, shagle cyape Dem, jio me fa mié lé za ’. Shagle cyape Yeso'o wo wo haya",
    "contenue" : "Jio me fà mié le za.... Tshi me fà mbu mi jio...Shagle cyape Yeso...<br><br>Cyape yi nwet me no gon..cyape yi nwet me kapte la..Shagle cyape Yeso…<br><br>Cyape Yeso pek shagle wu...cyape ndiwek pek shagle wu...Shagle cyape Yeso…<br><br>Cyape yi nwet me sà' a la.. Jio me fà cyape dem...Shagle cyape Yeso…"
  },
  {
    "id": 187,
    "categorie" : "Offertoires",
    "titre" : "TSCHABEN JESU",
    "refrain" : " Tschaben Jesu katshua nfan’am mbwo, Tschaben Jesu katshua nfan’am mbwo, Tschaben Jesu katshua nfan’am mbwo, a nda wu ben nkuni<br><br>ne yog’am.<br><br>",
    "contenue" : "Me ba men Kebwo mbe nga ye ghe mbo me nke nkuni ne ghu sam ju me mbwo. Ke ben nkuni ne yog tu wulam mbo. A nda wu ben nkuni ne yog’<br><br>am.<br><br>Me mba men ke bwo z’o tswet ndiang la mbo. Son te am na tshuaben nseyi mba nu. Nan ywet tswet tse ne lan ntum tu am mbo , ndu me ku<br><br>satan mbwe nda ndjam’o."
  },
  {
    "id": 188,
    "categorie" : "Offertoires",
    "titre" : "TOUT VIENT DE TOI",
    "refrain" : " Tout vient de toi Seigneur, et nous t’offrons ce que ta main nous a donné.",
    "contenue" : "Tu es béni Seigneur Dieu d’Israël notre Père, depuis toujours et à jamais, à toi la grandeur, la puissance Seigneur.<br><br>A toi la majesté, à toi la splendeur, la gloire. Tout dans les cieux, sur terre est à toi, à toi Seigneur la royauté.<br><br>Tu es élevé Seigneur, tu domines l’univers, de toi vient la richesse, l’honneur, c’est toi le maître du monde.<br><br>Dans ta main, puissance et force, par ta main, tout grandi et s’affermi, maintenant o notre Dieu, nous te célébrons, nous louons ton nom de<br><br>majesté.<br><br>"
  },
  {
    "id": 189,
    "categorie" : "Offertoires",
    "titre" : "VIVEZ LA CHARITÉ",
    "refrain" : "Vivez la charité (x3) Papa vous bénira",
    "contenue" : "Mes bien-aimés, apprenez à marcher, mes préférés, apprenez à aimer. Vivez sous le souffle de mon esprit.<br><br>Mes biens aimés il vous faut partager, mes préférés il vous faut tout quitter. Vivez sous le souffle de mon esprit.<br><br>"
  },
  {
    "id": 190,
    "categorie" : "Offertoires",
    "titre" : "WUO KHUO TSO PO TSEK!",
    "refrain" : "Réf 1 : wuo khuo tso po tsek tsha tso-é cyape si, ne tsha wek tsha, a tso tsé pek fa’a ne ya gap tso-a, kola, kola-é Cyape! <br> Réf 2 : Kola, kola-é Cyape !",
    "contenue" : "A me fa-a tshuo po mek. R2. A me kwantshe mek. R2. Pek fa’ a te kouh tsène, R2. Kola, kola-é Cyape !<br><br>A tsotsé pek ne fe kha. R2. Tsotsé o ke ha mbo pek. R2. Cyape, Cyape kola tso. R2. Kola, kola-é Cyape !<br><br>Tshue Kamelun wek djo. R2. A tshu gwuon me takne. R2. Cyape si jap kwetkeng mo-é. R2. Kola, kola-é Cyape !<br><br>Coda : Kola Cyape Si, kola tso, kola, kola-é, kola Cyape Si, kola tso (bis)"
  },
  {
    "id": 191,
    "categorie" : "Offertoires",
    "titre" : "YAHWÉ KOLA",
    "refrain" : "R1 : Yahwe Yahwe ee, mboo yoh sie yoh kola e, kola e, Yahwe kola e.<br><br>R2: Kola, Yahwe kola e.<br><br>",
    "contenue" : "Tehndo o yoh, Sie yoh kola e R2,<br><br>Sie nkwé nie, Sie yoh kola e R2.<br><br>Kola Yahwe, kola e. R2 (bis) + R1<br><br>Pah lasio, Sie yoh kola e R2,<br><br>Na zen yeso e, Sie yoh kola e R2.<br><br>Kola Yahwe, kola e. R2 (bis) + R1<br><br>Zu po ’ yoh, Sie yoh kola e R2.<br><br>Po ’ nkwé nie, Sie yoh kola e R2.<br><br>Kola Yahwe, kola e. R2 (bis) + R1"
  },
  {
    "id": 192,
    "categorie" : "Paters",
    "titre" : "CYEPO TA YOK",
    "refrain" : " Cyepo ta yok é wo i o ba kèban a bat se tsu lob in ba ghamtse ghamtse.",
    "contenue" : "Ghue nefeu tsu so’o bi popu, bakala ba po’o shanga kèban ba demca ; naka ba tsetsu lo bin ba ghamtse ghamtse.<br><br>Gho kim popu Cyepo a wap ywue, da gwue na tum tsap, bin gwue ba’na bang na yap, naka ba tsetsu lo bin ba ghamtse ghamtse.<br><br>Gho tchom tso mok é tap die ; leunye mnwe cepom mok pok pye deunye mye nfi pok cwe ye wap le cash wok, Yéso-feu ê, naka bat se tsu lo bin<br><br>ba ghamtse ghamtse.<br><br>Pomtse popu na mnyo nye dzudzu, bin tom pu yap ta som ka cwo kwé, de wap sheutsi ta ko shum nefeu tsu, naka bat se tsu lo bin ba ghamtse<br><br>ghamtse."
  },
  {
    "id": 193,
    "categorie" : "Paters",
    "titre" : "É SANGSU",
    "refrain" : "E sangsu, wokomen su oh (x2) dinayo bèkiki oho, sangsu oh komen sou oh (x2)",
    "contenue" : "Sangsu djambiè yéwè diyè pèlè kwè oh, kelo ndé mbomo, keheldi, dinayo bèkiki oho. Kwadja layo kel nangwè kèmènè tinda pèlèkwè oha, sangsu<br><br>oh komen sou oh dinayo bèkiki oho.<br><br>Neko wussè mè diya yika yaka moussè ukawo. Tiko ussè mè ngwéta témè behouté wussè kèlènèwè. Nga ussè titel sendi diné baka bébé sèlè<br><br>wussèkè. , sangsu oh komen sou oh dinayo bèkiki oho.<br><br>Wéti ndjaya ndé, wussè sangwa gwénèmè bobilana, sono wussè kèmèbo, boté kelé miya mè kèlèkè. , sangsu oh komen sou oh dinayo bèkiki oho.<br><br>"
  },
  {
    "id": 194,
    "categorie" : "Paters",
    "titre" : "NDA O LE",
    "refrain" : "REF: Nda’o lé ssi wek é é yaya. Wuo wé o nehanban é thèt<br><br>weké é yaya.<br><br>",
    "contenue" : "Ngue ne tsun tso ne tsun tso, bwe ndèlè. Ngue nefeu ntso nefeu ntso, su’lé su‘ dùmca’a. ghùo ne kuon o bwe sinca’a koua’a bwa’a nehanban é.<br><br>Ha ha jyek jundso, linne me hè mek’é linne me hè mek’é.bwa’a pek ndine me nno tcepon peume mmapek é ya ndi né.<br><br>Kö ni wek nthùme lantce pi nti wek né nche tcepon yamakouan é pek non me kouo lé.<br><br>"
  },
  {
    "id": 195,
    "categorie" : "Paters",
    "titre" : "PATER NOSTER EN LATIN",
    "refrain" : "",
    "contenue" : "Pater noster qui es in coelis sanctificetur nomen tuum. Adveniat regnum tuum, fiat voluntas tuas sicut in coelo et in terra.<br><br>Panem nostrum quotidianum da nobis hodie et dimitte nobis débita nostra, sicut et nos dimittimus debitoribus nostris et ne nos inducas in<br><br>tentationem sed libera nos a malo"
  },
  {
    "id": 196,
    "categorie" : "Paters",
    "titre" : "TE WEK",
    "refrain" : " Te wek, we tshe nehanban, fe wek, fe me ngwon wan, pek pino, tshipua Si, pek gheatshio Ndi, Te wek, Te wek, Te wek.<br><br>",
    "contenue" : "Ne tsu tso ne tsu tso mbe dèlè, ne fe tso ne fe tso su, ne kwan mbe wo sitcha, dum sitcha pa ne han be lo. Te wek, te wek, te wek.<br><br>Ha yok yutso he ha ku ne pek é, mbi sa me kwe mek ne me hè mek, denden mb ape tsa metsin pe ma pe. Te wek, te wek, te wek.<br><br>Tchiapo koni wek ne melentche, pa we wan na dje tchepon ndi. Te wek, te wek, te wek."
  },
  {
    "id": 198,
    "categorie" : "Paters",
    "titre" : "YOH MBÀ",
    "refrain" : " Yoh mbà ka nta puh la, mbà yoh a nzen nzo mba letia, wo mba yoh mbà, wo mba yoh mbà.",
    "contenue" : "A fu zoo’sàh lee, nkwee ni mo ba sietcha, si pa’ pùh la, wo mba yoh mbà (bis), wo mba yoh mbà (bis).<br><br>Ha yoh wuza zee le, nkwe mvak ntie wa, wo mba yoh mbà, Ha yoh wuza zee le, nkwe mvak ntie wa, loh si nusipe moh, na nvak pah ndoh yi puh,<br><br>yi pu’ nvà si yoh, wo mba yoh mbà (bis).<br><br>O si lok si yoh lee, wo mbà yoh nta, nteh yoh na nusipe wa ée, nteh yoh (bis) Amen, wo mba yoh mbà (ter)."
  },
  {
    "id": 199,
    "categorie" : "Priere Universelles",
    "titre" : "BÉLÈ SANGO",
    "refrain" : "",
    "contenue" : "Basse : Bélè Sango<br><br>Tous : Bélè mo é, bélè mo ! Bélè sango, bélè mo ééé<br><br>Soprano: Tumba la miengu!<br><br>Tous : Bélè mo ! A ma senga mbemb' a miengu é, bélè mo ééé"
  },
  {
    "id": 200,
    "categorie" : "Priere Universelles",
    "titre" : "BLESS THE LORD",
    "refrain" : "",
    "contenue" : "Bless the Lord my soul, and bless God’s Holy name. Bless the Lord my soul, who leads me into life.<br><br>"
  },
  {
    "id": 201,
    "categorie" : "Priere Universelles",
    "titre" : "CYAPE YAHWÉ",
    "refrain" : "",
    "contenue" : "Cyape éé, yahwé é, Ta’à yok’ éé youh’ mchue’gne môk!<br><br>"
  },
  {
    "id": 202,
    "categorie" : "Priere Universelles",
    "titre" : "DONNE-NOUS SEIGNEUR",
    "refrain" : "",
    "contenue" : "Donne-nous Seigneur un cœur nouveau, mets en nous Seigneur un Esprit nouveau"
  },
  {
    "id": 204,
    "categorie" : "Priere Universelles",
    "titre" : "JESUS REMEMBER ME",
    "refrain" : "",
    "contenue" : "Jesus remember me when you come into your Kingdom"
  },
  {
    "id": 205,
    "categorie" : "Priere Universelles",
    "titre" : "LEG MA Ô !",
    "refrain" : "",
    "contenue" : "A son Job, leg ma ô bon bon bas nèwè. A son soho hemblé liten Job.<br><br>"
  },
  {
    "id": 206,
    "categorie" : "Priere Universelles",
    "titre" : "LORD, COME TO MY HELP",
    "refrain" : "",
    "contenue" : "Lord, come to my help. Lord, give me your assistance"
  },
  {
    "id": 207,
    "categorie" : "Priere Universelles",
    "titre" : "N’OUBLIE PAS SEIGNEUR",
    "refrain" : "",
    "contenue" : "N’oublie pas Seigneur (bis) le cri de cœur de tes enfants"
  },
  {
    "id": 208,
    "categorie" : "Priere Universelles",
    "titre" : "OA PON NDEDI",
    "refrain" : "",
    "contenue" : "Oa pon Ndedi méa neno, Son Son senganè biso, A Sango bwéa biso Ndedi.<br><br>"
  },
  {
    "id": 209,
    "categorie" : "Priere Universelles",
    "titre" : "POUR CES ÉPOUX",
    "refrain" : "",
    "contenue" : "Pour ces époux Seigneur, nous te prions."
  },
  {
    "id": 210,
    "categorie" : "Priere Universelles",
    "titre" : "SANGO",
    "refrain" : "",
    "contenue" : "Sango, Bweya biso Dedi. Sango, senganè biso."
  },
  {
    "id": 211,
    "categorie" : "Priere Universelles",
    "titre" : "SANGSU DJAMBIÈ",
    "refrain" : "",
    "contenue" : "Sangsu djambiè miken gweta ô, yo mimou mene yo diné kè djemba ô.<br><br>Miken gweta Miken gweta Miken gweta (x– p2)"
  },
  {
    "id": 212,
    "categorie" : "Priere Universelles",
    "titre" : "SÉ NA MIDZRO",
    "refrain" : "",
    "contenue" : "Mia ma wèè… Sé, Sé, Sé na midzro (Mia ma wè) Sé, Sé, Sé na midzro<br><br>"
  },
  {
    "id": 213,
    "categorie" : "Priere Universelles",
    "titre" : "RASSEMBLÉS AVEC MARIE TA MÈRE<br><br>",
    "refrain" : "",
    "contenue" : "Rassemblés, avec Marie ta mère, nous te prions Seigneur Jésus : Donne-nous ton Esprit !"
  },
  {
    "id": 214,
    "categorie" : "Priere Universelles",
    "titre" : "VOGELE",
    "refrain" : "",
    "contenue" : "Vogele vogele bia é a tate vogele. (É bia dzona-a)"
  },
  {
    "id": 215,
    "categorie" : "Priere Universelles",
    "titre" : "SÛRS DE TON AMOUR",
    "refrain" : "",
    "contenue" : "Sûrs de ton amour, et forts de notre foi, Seigneur nous te prions."
  },
  {
    "id": 216,
    "categorie" : "Procession",
    "titre" : "J’AI VU L’EAU VIVE",
    "refrain" : "",
    "contenue" : "J’ai vu l’eau vive jaillissant du cœur du Christ, alleluia !<br><br>Tous ceux que lave cette eau seront sauvés et chanteront : alleluia ! Alleluia, alleluia, alleluia !<br><br>J’ai vu la source devenir un fleuve immense, alleluia !<br><br>Les fils de Dieu rassemblés chantaient leur joie d’être sauvés, alleluia ! Alleluia, alleluia, alleluia !<br><br>J’ai vu le Temple désormais s’ouvrir à tous, alleluia !<br><br>Le Christ revient victorieux, montrant la plaie de son côté, alleluia ! Alleluia, alleluia, alleluia !<br><br>J’ai vu le Verbe nous donner la paix de Dieu, alleluia !<br><br>Tous ceux qui croient en son nom seront sauvés et chanteront : alleluia ! Alleluia, alleluia, alleluia !"
  },
  {
    "id": 217,
    "categorie" : "Procession",
    "titre" : "PEUPLE DE PRÊTRES (L. DEISS)<br><br>",
    "refrain" : "Peuple de prêtres, peuple de rois, assemblée des saints, peuple de Dieu, Chante ton Seigneur !",
    "contenue" : "Nous te chantons, ô Fils bien-aimé de ton Père, Nous te louons, Sagesse éternelle et Verbe de Dieu.<br><br>Nous te chantons, ô fils de la Vierge Marie, Nous te louons, ô Christ, notre frère, venu nous sauver.<br><br>Nous te chantons, Splendeur de la lumière éternelle, Nous te louons, étoile du matin annonçant le jour.<br><br>Nous te chantons, lumière éclairant nos ténèbres, nous te louons, Flambeau de la nouvelle Jérusalem.<br><br>Nous te chantons, Messie annoncé par les Prophètes. Nous te louons, ô fils d’Abraham et fils de David.<br><br>Nous te chantons, Messie attendu par les pauvres, Nous te louons, ô Christ, notre Roi, doux et humble de cœur.<br><br>"
  },
  {
    "id": 218,
    "categorie" : "Procession",
    "titre" : "REJOUISSONS NOUS TOUS<br><br>",
    "refrain" : " Réjouissons-nous tous dans le Seigneur notre sauveur est né dans le monde alléluia allélui",
    "contenue" : "A notre Dieu chantons un chant nouveau car il a fait pour nous des merveilles alléluia alléluia.<br><br>A Bethlehem le Dieu s’est manifesté dans une pauvre étable il vit le jour alléluia alléluia.<br><br>La terre entière a vu le rédempteur, paix sur la terre aux hommes qu’il aime, alleluia alléluia<br><br>"
  },
  {
    "id": 219,
    "categorie" : "Procession",
    "titre" : "TEBEGE BEBEGE",
    "refrain" : "Tebege bebege one mvom a Jerusalem o yene one mvom zamba woe a nyoe azu one mvom.<br><br>",
    "contenue" : "Lugane zambe wa lene mbenge ne bidzeme edin edie one dzam mben. Olugu woe ayean ai nye one dzam mben.<br><br>É Ba bawog men mentie alede bo meven mese fo mese amane tinde. Olugu woe ayean ai nye one dzam mben.<br><br>Ntondobe adugane lom ayon due adugane koan ba bengake a mekaban oya. Olugu woe ayean ai nye one dzam mben.<br><br>Nny’alan a titiey, ayob ane feg abui ayolo, oti tie ose dzoe,ane zamba. Olugu woe ayean ai nye one dzam mben.<br><br>Coda : Zamba wan ngul mese ane dzam mben Zamba wan feg atud ane dzam mben<br><br>Tous : Tane yen akyae dzam ndi azu bi kode; olugu ye zamba wam one dzam mben."
  },
  {
    "id": 220,
    "categorie" : "Sanctus",
    "titre" : "CUABE O BA DILÔ",
    "refrain" : "R1/ Cuabe o ba dilô bee, o ba dilô (bis)<br><br>R2/ O ba dilô ma Cuabe nse ta ketu.",
    "contenue" : "Cuabe Nga Ngu’fa o lo… R2. Mfu kamanyam mba nsica… R2. O lo mfeh na ndot lo o la… R2. Hozana, Hozana, Hozana…R2. Hozana o ba dilô (bis) +<br><br>R1Nga ntu Cuabe o lo… R2. Mbodni be we njon’ ndu fa o lo… R2. Hozana…Cuabe o ba dilô bee, o ba dilô (ter)<br><br>"
  },
  {
    "id": 221,
    "categorie" : "Sanctus",
    "titre" : "HOSANNA LIPEM",
    "refrain" : "Hosanna aa hosanna é hosanna lipem.<br><br>",
    "contenue" : "A son job wé nanè ngi a job i san nhegman momasona.<br><br>Bi angel bi ngi bi beges wéo, bi hem dilela ni tob lè.<br><br>Beges iba ndeyosona ni nu a nloli djol li nuusan.<br><br>Coda: Bass: Hosanna, hosanna lipem,ho ho hosanna lipem"
  },
  {
    "id": 222,
    "categorie" : "Sanctus",
    "titre" : "MFUFUB ETAM",
    "refrain" : " Mfufub Etam one he wa, dzom nen ine a fe he wa. To dzom e ine fulena wa a Nti Zamba ya minkud.",
    "contenue" : "A Nti Zamba ya minkud yob ai si bialugu he wa o bi tamena ntomba wo é, A Nti Zamba ya minkud<br><br>Olugu abo ye nyie o, e nyo azu a ázoe Nti o olugu abo ye nyie o, A Nti Zamba ya minkud.<br><br>Coda: Hosanna (bis) mfufub one he wa o, Hosanna (bis) A Nti Zamba ya minkud. Mfufub one he wa o, A Nti Zamba ya minkud, Mfufub, mfufub o,<br><br>A Nti Zamba ya minkud"
  },
  {
    "id": 223,
    "categorie" : "Sanctus",
    "titre" : "MPUAN",
    "refrain" : "Mpuan olé mpuan é e mi puu mô ma tjama nè é é la kon asi asène bambam é é a sane e si mô",
    "contenue" : "Wa nolè botipè la bot limot isènè Mbam Mbam pe isè é ya la ényenguè ya ée Mpuan mpuan éé<br><br>E bègè ibè la nyè anga solèné Odjodjo éé Ololo mè eé Ololo mè eé eé Ololo mè eé<br><br>Coda : Hosanna e ololo Hosanna e Ololo éé ololo Hosanna e Ololo mè éé  é Hosanna éé"
  },
  {
    "id": 224,
    "categorie" : "Sanctus",
    "titre" : "OE BOSANGI",
    "refrain" : "",
    "contenue" : "Oe bosangi (x2), Oe bosangi bosangi a Loba la mamuti,<br><br>Moyu na wase (x2), bama bengane sesa bebolo bongo<br><br>Moyu na wase (x2), bana mengane le l bondene bongo a Sango<br><br>Oe bosangi (x2), oe bosangi a Sango Loba<br><br>Oe bosangi (x2), oe bosangi a Sango Loba<br><br>Oe moyu nyese (x2)<br><br>Hosanna, Hosanna, Hosanna o mo (x2)"
  },
  {
    "id": 225,
    "categorie" : "Sanctus",
    "titre" : "OLÉ MBANDÉ",
    "refrain" : "Olé, olé mbande cyape letsia! Olé mbandé ! Olé, olé mbande cyape letsia ! Hosanna si tsa tse puh.",
    "contenue" : "Pa anje mvah yo nkuni mo kwe la pu kwe sieca, pa kwe yo ndi nayi pa letia nah njo bo wo bo gwewa<br><br>Fienkak pi titiani mbi wen kas la nazen shuepu la, ndum dam bi mu mbni ganshi sié ndunde kwe wo nti wa<br><br>Hosanna si tsa tse puh (x3)<br><br>"
  },
  {
    "id": 226,
    "categorie" : "Sanctus",
    "titre" : "ONE NFUBFUB",
    "refrain" : " one nfubfub (x3) a nti zamba éé, one nfubfub a tondoh be o ah.",
    "contenue" : "A Nti Zamba wo onea minkud etere one mfufub a ntondobe o a.<br><br>Yob ai si bine ntud ai ntomba wéé one mfufub a ntondobe o a.<br><br>Olugu a bo yenyo a zu a dzo doé one mfufub a ntondobe o a.<br><br>Coda : Hosanna (x3) one nfubfub a tondon mbe o ah."
  },
  {
    "id": 227,
    "categorie" : "Sanctus",
    "titre" : "PUBI O MA PUBI",
    "refrain" : "(Pubi o mapubi mana bayem likok a pob lè pum) Ya éé , ya éé éé ééé,  Ya éé nheg a pob iloo matanga.<br> Chœur : Ho-ho ho-ho ho-ho ho, Hosanna ingi",
    "contenue" : "Yahwe  a pob iloo matanga, Bayem likok a pop lè pum — Ref<br><br>Biangel i  ingi higi kel bitob, Yagale aa éé bitob lè      chœur + ref<br><br>Beges iba aa éé, beges iba ni  nu alol I djoi li Nusan   choeur + ref"
  },
  {
    "id": 228,
    "categorie" : "Sanctus",
    "titre" : "TCHEPO SI NYAP GWON !",
    "refrain" : " Tchiepo si nyap gwon, yë bo lo, o lô kwi ndô, ndô ta ndô mama ! (bis)",
    "contenue" : "Ghamtse o loo kenbon so’o demca’a. Hosanna (x3) bi tchepo tse kenbon ! (bis)<br><br>Boigne bi ntem tchepo é djum so’ o hosanna. Hosanna (x3) bi tchepo tse kenbon ! (bis)"
  },
  {
    "id": 229,
    "categorie" : "Sanctus",
    "titre" : "TROIS FOIS SAINT LE SEIGNEUR",
    "refrain" : "R/ Ciel et terre passeront, Ses paroles ne passeront pas (bis) Non, non, ne passeront pas (bis)",
    "contenue" : "Trois fois saint le seigneur, Dieu de l’univers ! Trois fois saint le seigneur, le fils de David ! Trois fois saint le seigneur qui vient nous sauver ! Il est<br><br>notre salut ! Il est notre vie ! Il est la lumière ! (bis)"
  },
  {
    "id": 230,
    "categorie" : "Sanctus",
    "titre" : "WO BONOUH",
    "refrain" : " Wo bonouh me tsien tsop é Wo bonouh mbu Yahwé, Wo bonouh me zake woh’k é Hosana mbu Yahwé é",
    "contenue" : "Lepu pe sit cha nlwo me lè wuchu. Hosanna nlwo me lè wuchu éé.<br><br>Peh puh du si ne leh zing peh dwèlè, Hosanna a dumtchwè lipum.<br><br>Coda : Mbwèlè u bonih ni hin sintchwè ne leh zing Cyape éé. Hosanna a dumtchwè lipum"
  },
  {
    "id": 231,
    "categorie" : "Sorties",
    "titre" : "A NNA MARIA",
    "refrain" : "A nna Maria é ! A nna Maria é ! Ovuma ! A Nyia Nkode ovuma!",
    "contenue" : "Zamba angafuu wa nnem o, nye na wayi non abum Nkode, wayi bie nkode bësem a a.<br><br>Biazu wa lugu a nyia Nkode, biazu wa lugu a mkpeg’ elomo, ovuma a nyia Nkode, ovuma.<br><br>Ledege aben doe a Nyia Nkode, ledege nnem nyia woé, engogol a Nyia Nkode, vogolo.<br><br>Binganon Nyia Kristus o, bifae nye Kamerun o, ye wa yen foa Kamerun dzoé a a.<br><br>Afidi dan ane abe nyo Mon o, teg’ ai dzom ya lod Kristus a ngul o, ngul Nti ya tege satan a a.<br><br>"
  },
  {
    "id": 232,
    "categorie" : "Sorties",
    "titre" : "A NNEM É",
    "refrain" : "Réf: A nnem é (x3) a zamba wam za voli ma nnem é.",
    "contenue" : "A dzo minsem da ndegle ma nnem éé, A Zamba wam za’a woli ma nnem éé. A dzo bitom da ndegle ma nnem éé. A Zamba wam za woli ma nnem<br><br>éé.<br><br>A dzo mebun da ndegle ma nnem éé, A Zamba wam za’a woli ma nnem éé. A dzo engien da ndegle ma nnem éé. A Zamba wam za woli ma nnem<br><br>éé.<br><br>A dzo zin da ndegle ma nnem éé, A Zamba wam za’a woli ma nnem éé. A dzo bitom da ndegle ma nnem éé. A Zamba wam za woli ma nnem éé.<br><br>A dzo moni da ndegle ma nnem éé, A Zamba wam za’a woli ma nnem éé. Adzo nlenma da ndegle ma nnem éé. A Zamba wam za woli ma nnem<br><br>éé.<br><br>"
  },
  {
    "id": 233,
    "categorie" : "Sorties",
    "titre" : "BATA LOMA",
    "refrain" : "",
    "contenue" : "Solo : E sè mumba bondènè ééé<br><br>tous: Bata loma baboledi monda mongo ééé (bis)<br><br>1- Solo : Baboledi ba ni woleya,<br><br>Tous: Baboledi monda mongo ééé<br><br>Solo : Ebolo tombisè jita ééé<br><br>Tous : Baboledi Monda mongo ééé<br><br>Solo : Bata ndé !<br><br>2-Solo : Di meyanè oa sango<br><br>Tous : Baboledi monda mongo ééé<br><br>Solo : A sangwa ndedi ooo ya ééé<br><br>Tous : Baboledi monda mongo ééé<br><br>Solo : Bata ndé !<br><br>3- Solo : Mumba bondènè, bumbwedi bé wèni ééé<br><br>Tous : Batéa biso nguinya ééé<br><br>Solo : Bata ndé !<br><br>4- Sopra : Baboledi monda mongo ééé<br><br>Tous : A Sango a Sango Babole monda mongo ééé"
  },
  {
    "id": 234,
    "categorie" : "Sorties",
    "titre" : "GUN ’ DEMCA' A",
    "refrain" : "R1/ Gun ’ demca’ à nwènye nwènye ! (nan gù ’) Gun ’ demca’ à nwènye nwènye ! (nwènye nwènye) Gun ’ demca’ à nwènye nwènye ! <br>R2/ Wo pah ’ lo ! Kâm kodie’: Wo pye lo’ ta djo ’ !<br><br><br>R3/ Wo pye lo’ ta djo’ ywé ye pye a do’ yà, wo pye lo’ ta djo’.<br><br><br>R4/ Lo ’ te djo ’ nàn gù’ jwop yaya, lo’ te djo’ nàn gù’ jwop yayakâm, lo’ te djo’ nàn gù ’ !<br>",
    "contenue" : "Gun ’ demca’à nwènye nwènye nan kàm<br><br>R1/ Gun ’ demca’ à nwènye nwènye ! (nan gù ’) Gun ’ demca’ à nwènye nwènye ! (nwènye nwènye) Gun ’ demca’ à nwènye nwènye !<br><br>Yeso lé so’ demca’à, sédzù pûnpun’ bùnpun’ te’ nam yak sâ’ tsye, kâm yok kodie ’ R2<br><br>R2/ Wo pah ’ lo ! Kâm kodie’: Wo pye lo’ ta djo ’ !<br><br>Yeso lé pfù demca’ à, sédzù nû’ nu’ nù’ nu’ ban mwe à go lù’, kâm yok kodie ’ R2<br><br>Yeso Kristo mènwè (x2) pye pê mse myé, kâm yok kodie ’ R2<br><br>Gae ’ gae’ kam kodie ’ R2<br><br>R3/ Wo pye lo’ ta djo’ ywé ye pye a do’ yà, wo pye lo’ ta djo’.<br><br>Dôlo dôlo djo’ R3 Lo’ tsokpae ka cyé né R3 Lote’ djo’ yayakâm R3<br><br>Mnyê me’ yo’ mok nkâ ya ge’vok le’ ka’ nye bî gwya po’ pyé àà: lo’ te djo’ nàn gù’, lo’ te djo’ nàn gù ’ R4<br><br>R4/ Lo ’ te djo ’ nàn gù’ jwop yaya, lo’ te djo’ nàn gù’ jwop yayakâm, lo’ te djo’ nàn gù ’ !  <br> Ô Sî nyapgun’ yok, o’ghe’ né tak, gefà’ o nan cwelo’, e kô ntùm w’hite, be’ jù  ghom tsu’: lo’ te djo’ nàn gù’, lo’ te djo’ nàn gù ’ R4<br><br>Yé kâm yok kodie’, yé kâm yok kodie’ jwop yayakâm, dù min’ nê amen : lo’ te djo’ nàn gù’, lo’ te djo’ nàn gù ’ R4<br><br>Gun ’ demca’ à ! (Gun ’ demca’ à) Bé ’ wé’ nwènye! (Bé’ wé’ nwènye) Be pye lo’ ta djo ’ ! (Be pye lo’ ta djo’) Ywé e pye do ’ ya ! (Ywé e pye do’ ya)<br><br>Kam’ ba kodie ’ ! (Kam’ ba kodie’) Kam’ yayakâm! (Kam’ yayakâm) Màmâ wupi! (Màmâ wupi) Wupi màmâ! (Wupi màmâ)<br><br>"
  },
  {
    "id": 235,
    "categorie" : "Sorties",
    "titre" : "IL EST VIVANT",
    "refrain" : " Il est vivant(x2) Même s'il y a deux mille ans qu'Il est mort pour nous!",
    "contenue" : "Avec l'ange, au sépulcre, Devant Marie désolée, Les pèlerins d'Emmaüs, Pour toujours consolés,Avec les onze apôtres, Par l'Esprit transformés,Je veux crier, crier la vérité !<br><br>Pour annoncer au monde entier, L'amour du Dieu de bonté, Pour dire à tous les hommes, Que le royaume est là, Et qu'un désir immense, Les appelle à la joie, Je veux crier, crier la vérité !<br><br>Oui, c'est Jésus ressuscité, Pour qui nous voulons chanter,Nous avions faim et soif, Il nous a rassasiés,A ceux qui n'osent croire, A l'Amour aujourd'hui,Je veux crier, crier la vérité!"
  },
  {
    "id": 236,
    "categorie" : "Sorties",
    "titre" : "LA PREMÈRE EN CHEMIN",
    "refrain" : "",
    "contenue" : "La première en chemin, Marie tu nous entraînes, à risquer notre oui, aux imprévus de Dieu. Et voici qu’est semé en l’argile incertaine de notre<br><br>humanité, Jésus Christ Fils de Dieu. Marche avec nous, Marie, sur nos chemins de foi, ils sont chemins vers Dieu, ils sont chemins vers Dieu<br><br>La première en chemin, joyeuse tu t’élances, Prophète de Celui, qui a pris corps en toi. La parole a surgi, tu es sa résonance et tu franchis des<br><br>monts pour en porter la voix. Marche avec nous, Marie, aux chemins de l’annonce, Ils sont chemins vers Dieu (x2)<br><br>La première en chemin, avec l’Eglise en marche, dès les commencements, tu appelles l’Esprit. En ce monde aujourd’hui, assure notre marche que<br><br>grandisse le corps de son fils Jésus Christ. Marche avec nous, Marie, aux chemins de ce monde, Ils sont chemins vers Dieu (x2)<br><br>La première en chemin, aux rives bienheureuses, tu précèdes, Marie, toute l’humanité. Du Royaume accompli, tu es pierre précieuse, revêtue du<br><br>soleil, tu es transfigurée ! Marche avec nous, Marie, aux chemins de nos vies, Ils sont chemins vers Dieu (x2)<br><br>"
  },
  {
    "id": 237,
    "categorie" : "Sorties",
    "titre" : "NDINGU MARIA",
    "refrain" : "Ndingu Maria mbuani ma foh’ mezuè, tam kohni moh c’omsi yoh ’ ma yo ’ lé. Yéé ma foh’ yo’ lé c’omsi yoh !<br><br>Rep : yéh mefo yoh lee comsi yoh.",
    "contenue" : "Osiemba mayoh ndinde ma puh pi sietcha o yee shua kwè penzuè comsi yoh mah yoh lee (Rep)<br><br>Mbo mawo ngo sifopsi, ndingu monko, konta yoh mefua puh comsi yoh mah yoh lee  (Rep)<br><br>"
  },
  {
    "id": 238,
    "categorie" : "Sorties",
    "titre" : "NGONDA LIPEM",
    "refrain" : "Ngonda lipem nyen di ntubul unu ngen. Job a npubus nyè massée ma ma mal bee ndengel ngond i Yohakim ée.<br><br>",
    "contenue" : "Jam lipè linlô’ô bee lini lè Maria nyan wes Job a nugug libag jée libag jée lipubi nyè a jubus nyè len maliga masée ma ma mal bée ndengel ngond i<br><br>Yohakim ée.<br><br>Bilen gwe ba nyil nye gwô bini li suhul nyu manogla ni nin kondji kiki Job a nugug nyè nyè a jubus nyè len maliga masée ma ma mal bée ndengel<br><br>ngond i Yohakim ée<br><br>maria... ngonda kondi ... sel na job ... ... yé ..ndengel ngond i yohakim éé"
  },
  {
    "id": 239,
    "categorie" : "Sorties",
    "titre" : "OVUMA A MARIE NNA E",
    "refrain" : "Ovuma a Maire nna é, ovuma o a ntude ngoan o",
    "contenue" : "Bi ne be boa be a Marie nna é, ndobia kogel’ai wa o a ntude ngoan o o<br><br>O tsog mi nko kom a Marie nna é, ba be ne tege Y’ai boan a a vogele bo o o<br><br>O tsog be fara bane a Marie nna e mbo ba tsa man e bug Nti o ka lege bo o o<br><br>O bebege nnam waan a Marie nna e Cameroun o ba ale dzo o kalege dzo o o<br><br>O tsog bane bon ngo a Marie nna e babenyui o ba ale bo o o kalege bo o o<br><br>Coda : Ovuma y’ai wa a nya boan o a, ovuma y’ai wa a nya nkode o, way a wa wum o lode bine ngabe se o a, nna maie o ye bia sug wa o o"
  },
  {
    "id": 240,
    "categorie" : "Offertoires",
    "titre" : "What shall I offer to the Lord?",
    "refrain" : "Ref : What shall I offer to the Lord to make Him happy<br>What shall I offer to the Lord to please Him (x2)<br> Choeur : A loving heart, a patient heart <br> A humble heart, a caring heart He will love (x2)",
    "contenue" : "1 - I may give Him the best of my clothes<br>He may not take it<br>I may give Him the best of my shoes<br>He may not take it (x2)<br> <br> Ref + Choeur <br><br> 2 - I may give Him a gift of a ram<br>He may not take it<br>I may give Him a gift of a cow<br>He may not take it (x2) <br><br> Ref + Choeur <br><br> 3 - I may give Him a gift of a car<br>He may not take it<br>I may give Him a gift of a house<br>He may not take it (x2)<br>"
  },
  {
    "id": 240,
    "categorie" : "Divers",
    "titre" : "AU MON DIVIN",
    "refrain" : "Nous te couronnons Roi (bis), c’est toi Jésus, c’est toi que nous couronnons Roi.",
    "contenue" : "1- Au mon Divin, mon rédempteur, Jésus puissant sauveur (bis). Nous nous prosternons tous devant toi. <br><br>2- Avec les anges dans les cieux, les Martyrs glorieux (bis), qui jadis ont souffert pour toi.<br><br>"
  },
  {
    "id": 240,
    "categorie" : "Divers",
    "titre" : "TOLLITÉ",
    "refrain" : "Tollite hostias ex adorate, dominum in atrio santus Deo (x2) ",
    "contenue" : "Litin to cueli el exsultet terra, a gracie dominum quonia venit Alleluia(x5)"
  },
  {
    "id": 240,
    "categorie" : "Divers",
    "titre" : "HERR, DEINE GUTE REICHT SO WEIT ",
    "refrain" : "Herr, deine gute reicht so weit, so weit, so weit der Himmel ist (bis)",
    "contenue" : "1- Und deine Wahrheit, und deine Wahrheit und deine Wahrheit t, so weit die Wolkengeha <br><br> 2- Und deine Wahrheit, und deine Wahrheit und deine Wahrheit t, so weit die Wolkengeha <br><br> Coda: Halleluja (x7)"
  },
  {
    "id": 240,
    "categorie" : "Divers",
    "titre" : "LES ANGES DANS NOS CAMPAGNES",
    "refrain" : "Gloria in excelsis déo (bis)",
    "contenue" : "1- Les anges dans nos campagnes, ont entonné l’hymne des cieux, et l’écho de nos montagnes redit ce chant mélodieux<br><br>2- Il né le Roi céleste, le Dieu très haut le seul Seigneur. En lui dieu se manifeste pour nous donner le vrai bonheur.<br><br>3- Il apporte à notre monde, la paix ce bien si précieux. Ou aujourd’hui nos cœurs répondent, pour accueillir ce don de Dieu.<br><br><br><br>"
  },
  {
    "id": 240,
    "categorie" : "Divers",
    "titre" : "MINUIT CHRETIEN ",
    "refrain" : "Peuple à genoux attende ta délivrance. Noël, Noël Voici le rédempteur (bis).",
    "contenue" : "1- Minuit chrétien c’est l’heure solennelle où l’homme Dieu descendit jusqu’à nous. Pour effacer la tache originelle et de son Père arrêter le courroux. Le monde entier tressaille d’espérance, à cette nuit qui lui donne un sauveur."
  },
  {
    "id": 240,
    "categorie" : "Divers",
    "titre" : "LE PETIT JESUS ",
    "refrain" : "Les Cœurs angéliques ont chanté Noël. Mêlons nos cantiques aux accents du ciel. Noël ! Noël ! Noël ! Chantons tous noël. Noël ! Noël ! Chantons tous noël.",
    "contenue" : "1- Le petit Jésus sauveur adorable, la nuit de Noël, naquit dans l’étable. Les bergers virent bientôt l’adoré dans son berceau. Et l’on vit trois mages, offrir pour hommage la myrrhe l’or et l’encens ah ! Quel beau présent Car Jésus à leurs yeux, est vraiment le Roi des cieux.<br><br>Réf : Les Cœurs angéliques ont chanté Noël. Mêlons nos cantiques aux accents du ciel. Noël ! Noël ! Noël ! Chantons tous noël. Noël ! Noël ! Chantons tous noël.<br><br>2- Le Dieu tout aimable, est né dans l’étable, gracieux et beau, gracieux et beau. Sur la paille humide, charmant et candide. Comme un doux Agneau (bis).<br><br>"
  },
  {
    "id": 240,
    "categorie" : "Divers",
    "titre" : "REGINE CAELI ",
    "refrain" : "Regina caeli laetare, laetare alleluia, alleluia",
    "contenue" : "Quia quem meruisti portare, quem meruisti portare. Resurréxit sicut dixit, sicut disit : Ora pronobis Deum alleluia (bis)."
  },
  {
    "id": 240,
    "categorie" : "Divers",
    "titre" : "LAUDATE DOMINUM ",
    "refrain" : "Laudate dominum, Laudate dominum omnes gentes alleluia ",
    "contenue" : "1- Louez Dieu, Louez Dieu, dans son temple saint, louez le encore de la cithare. Louez-le par des cris, et des psaumes. Louez le louez le selon sa grandeur.<br><br>2- Louez le Seigneur tous les peuples, fêtez le tous les pays, alléluia. Son amour envers nous s’est montré le plus fort, éternelle est sa fidélité alléluia.<br><br>3- Acclamez, acclamez Dieu toute la terre. Chantez à la gloire des son nom en disant : toute la terre se prosterne devant elle chante pour toi elle chante pour ton nom.<br><br>4- (En anglais)<br><br>5- Dieu monte parmi l’acclamation, le Seigneur aux éclats du cor.<br><br>6- Alléluia, alléluia, que tout être vivant chante louange au Seigneur (Bis)<br><br>"
  },
  {
    "id": 240,
    "categorie" : "Divers",
    "titre" : "JESUS CHRIST BE LORD ",
    "refrain" : "Réf: Joy to the world! The Lord is come: let earth receive her king: Let every heart prepare him room. And heaven and nature sing. And heaven and nature sing. And heaven, and heaven and nature sing.",
    "contenue" : "1- Joy to the earth! The Savior reigns: Let men their songs employ; while fields and floods, rocks, hills and plains. Repeat the sounding joy. Repeat the sounding joy. Repeat, repeat the sounding joy. Réf<br><br>2- Non more let sins and sorrows grow, nor thorns in fest the ground. He comes to make His blessings flow. Far as the curse is found. Far as the curse is found. Far as, far as the curse is found. Réf:<br><br>"
  },
  {
    "id": 240,
    "categorie" : "Divers",
    "titre" : "J’AIME MIEUX AVOIR CHRIST ",
    "refrain" : "Réf : Que d’être un grand roi vêtu de fin lin, mais le cœur désert, sans lui… J’aime mieux avoir Christ, que les plus grands biens, que le monde offre aujourd’hui.",
    "contenue" : "1- J’aime mieux avoir Christ que l’or fabuleux, J’aime mieux avoir Christ, qu’un palais somptueux. J’aime mieux avoir Christ, que la renommée, J’aime mieux qu’il me guide par sa main percée.<br><br>Réf : Que d’être un grand roi vêtu de fin lin, mais le cœur désert, sans lui… J’aime mieux avoir Christ, que les plus grands biens, que le monde offre aujourd’hui.<br><br>2- J’aime mieux avoir Christ que d’être arrivé, aux sommets de la gloire, de la célébrité. J’aime mieux avoir Christ, que l’art le plus grand. J’aime mieux qu’il dispose de tous mes talents.<br><br>3- Mon jésus est plus noble, que le lis royal. Bien plus doux qu’un rayon de soleil matinal. Il réchauffe mon cœur et le satisfait. J’aime mieux sa présence, son amour, sa paix.<br><br>"
  },
  {
    "id": 240,
    "categorie" : "Divers",
    "titre" : "PETIT ALLELUIA ",
    "refrain" : "Alléluia, alléluia, alléluia",
    "contenue" : "1-Acclamons Dieu toute la terre,Alléluia Acclamons l’Esprit en nos cœur, alléluia, Acclamons Dieu toute la terre, chantons très fort notre bonheur, chantons très fort pour le Seigneur, alléluia<br><br>2- Acclamons Jésus le Seigneur, alléluia. Acclamons l’Esprit en nos cœurs alléluia. Acclamons Jésus le sauveur chantons très fort…<br><br>"
  },
  {
    "id": 240,
    "categorie" : "Divers",
    "titre" : "CHRIST EST RESSUSCITE",
    "refrain" : "Le Christ est ressuscité, le Christ nous a libérés, chantons alléluia ! Le Christ est ressuscité, le Christ nous a libérés, chantons Hosanna !<br><br>",
    "contenue" : "1- En rançon de sa passion, le Christ nous a donné le salut. Maintenant nous sommes rachetés, Maintenant le ciel est ouvert, chantons Hosanna !  <br><br>2- En soufrant pour nous sur la croix, le Christ nous a redonné la vie. Maintenant triomphe la lumière, maintenant triomphe l’amour, chantons Hosanna <br><br>"
  },
  {
    "id": 240,
    "categorie" : "Divers",
    "titre" : "RESSUCITO ALLELUIA",
    "refrain" : "Ressucito (x3) alléluia. Alléluia (x3) ressucito",
    "contenue" : "1- La muerte, dónde esta la muerte, dónde está su muerte, dónde su Victorio.<br><br>2- Allegaría, alegría por la <br><br>"
  },
  {
    "id": 240,
    "categorie" : "Divers",
    "titre" : "ALLELUIA JESUS EST VIVANT",
    "refrain" : "Alléluia, alléluia Jésus est vivant (bis)",
    "contenue" : "ALLELUIA JESUS EST VIVANT<br><br>1- Quand il disait à ses amis, si vous saviez le don de Dieu (bis) Nous avons asséché les sources de la vie ; Mais ce matin, alléluia ! Notre naissance a jailli du tombeau.<br><br>Réf: Alléluia, alléluia Jésus est vivant (bis)<br><br>2- Quand il disait à ses amis, venez à moi, je suis le jour (bis). Nous avons sacrifié aux forces de la nuit. Mais ce matin, alléluia ! Notre lumière a jailli du tombeau. <br><br>3- Quand il disait à ses amis, je suis vainqueur, pourquoi trembler (bis) ; Nous avons nié Dieu en face de la peur. Mais ce matin, alléluia ! Notre pardon a jailli du tombeau.<br><br>"
  },
  {
    "id": 240,
    "categorie" : "Divers",
    "titre" : "Marie tendresse dans nos vies",
    "refrain" : "Marie tendresse dans nos vies, Marie chemin qui mène à lui, par lui fleuri dans notre vie, merci pour ce cadeau béni",
    "contenue" : "1- S’il te plait notre Mère, obtient nous de Jésus, de vivre dans le silence pour habiter chez lui."
  },
  {
    "id": 240,
    "categorie" : "Divers",
    "titre" : "AU MON DIVIN",
    "refrain" : "Nous te couronnons Roi (bis), c’est toi Jésus, c’est toi que nous couronnons Roi.",
    "contenue" : "1- Au mon Divin, mon rédempteur, Jésus puissant sauveur (bis). Nous nous prosternons tous devant toi. <br><br>2- Avec les anges dans les cieux, les Martyrs glorieux (bis) , qui jadis ont souffert pour toi. <br><br>"
  },
  {
    "id": 240,
    "categorie" : "Divers",
    "titre" : "ADORAMUS DEI",
    "refrain" : "Adoramus Dei, Jésus fils de Dieu, Grand Dieu nous voulons téadoré. Adoramus Dei Jésus le Roi des rois, Dieu sauveur nous voulons t’adorer.",
    "contenue" : "1- Jésus image du père, splendeur éternelle, Jésus source de la vie (Réf2). Jésus Dieu fais homme, fils du Dieu vivant, Jésus prince de la terre(Réf2).<br><br>2- Jésus père des pauvres, secours des malades, Jésus ami des pécheurs (Réf2). Jésus bon berger, doux et humble de cœur, Jésus bonté infini (Réf2).<br><br>3- Jésus parole vivante, modèle de patiente, Jésus toi notre chemin (Réf2). Jésus Dieu saint et fort, notre rédempteur, Jésus vérité et vie(Réf2).<br><br>"
  },
  {
    "id": 240,
    "categorie" : "Divers",
    "titre" : "HYMNE DE LA PAROISSE ST JEAN PAUL II",
    "refrain" : "R1 : Vois ce peuple rassemblé ; regarde nos cultures diversifiées. Ecoute, les acclamations des fidèles extasiés, écoute, le cœur d’une terre d’hospitalité.<br>R2 : Souverain pontife, et très saint père (bis)<br><br>",
    "contenue" : "Sa sainteté Jean-Paul II, serviteur des serviteurs du Dieu eternel, Pasteur des pasteurs de l’église universelle, Pape de l’église catholique romaine. Père de l’église catholique en Afrique. Merci pour tant de sollicitudes pastorales ; merci pour toutes les attentions pontificales. A toi, à ta suite, aux Pères de l’Assemblée synodale, nous souhaitons un séjour agréable et cordial.    <br><br>R1 : Vois ce peuple rassemblé ; regarde nos cultures diversifiées. Ecoute, les acclamations des fidèles extasiés, écoute, le cœur d’une terre d’hospitalité.<br><br>R2 : Souverain pontife, et très saint père (bis)<br><br>Ecoute (bis), la voix des démunis et des nantis. Regarde (bis),la condition des rapetis et des agrandis<br><br>R2 : Souverain pontife, et très saint père (bis)<br><br>Sollicite (bis), la santé des affaiblis et des appauvris.<br><br>Renforce (bis) la foi des aigris et des nantis.<br><br>R1 : Vois ce peuple rassemblé ; regarde nos cultures diversifiées. Ecoute, les acclamations des fidèles extasiés, écoute, le cœur d’une terre d’hospitalité.<br><br>R2 : Souverain pontife, et très saint père (bis)<br><br>Pris pour nous (bis), vicaire du Christ, afin que nous obtenions. Le salut en Jésus, fils de Marie (bis).<br><br>"
  },
  {
    "id": 240,
    "categorie" : "Divers",
    "titre" : "HYMNE A ST ANTOINE DE PADOU",
    "refrain" : "Saint Antoine de padou, toi qui es saint au près de Dieu OOO tu es notre berger ",
    "contenue" : "Saint Antoine de padou, toi qui es saint au près de Dieu OOO tu es notre berger <br><br>De la force de Dieu, tu as brave les obstacles de la<br><br>Puissance de Dieu tu as fait des merveilles<br><br>O saint Antoine de Padoue.                                                                                                                                                                                                                                                                                                                                                                                                  <br><br>Coda Saint Antoine de padoue, Saint Antoine de padoue, Saint Antoine de padoue,<br><br>Tu es notre berge, Tu es notre berge, Tu es notre berge, Tu es notre berge, Tu es notre berge, O Saint Antoine de padoue<br><br>"
  },
  {
    "id": 240,
    "categorie" : "Divers",
    "titre" : "PEUPLE DE PRETRE",
    "refrain" : "Peuple de prêtres, peuple de rois, assemblées des Saints, peuple de Dieu, chante ton Seigneur",
    "contenue" : "1- Nous te chantons Ô fils bien-aimé de ton père. Nous te louons, sagesse éternelle et verbe de Dieu. Nous te chantons, Ô Fils de la Vierge Marie. Nous te louons, Ô Christ, notre frère, venu nous sauver.<br><br>2- Nous te chantons Messie annoncé par les prophètes. Nous te louons, Ô fils d’Abraham et fil de David. Nous te chantons, Messie attendu par les pauvres. Nous te louons, Ô Christ, notre Roi doux et humble de cœur.<br><br>3- Nous te chantons Médiateur entre Dieu et les hommes. Nous te louons, Ô route vivante, chemin du ciel. Nous te chantons, Ô Prêtre de l’alliance nouvelle. Nous te louons, tu es notre paix par le sang de la croix.<br><br>4- Nous te chantons Berger qui nous conduit au royaume. Nous te louons, rassemble tes brebis en un seul bercail. Nous te chantons, Ô source jaillissant de grâce. Nous te louons, fontaine d’eau vive pour notre soif.<br><br>"
  },
  {
    "id": 240,
    "categorie" : "Divers",
    "titre" : "A TOI LA GLOIRE",
    "refrain" : "A toi la gloire, O ressuscité, à toi la victoire pour l’éternité.",
    "contenue" : "1- Brillant de lumière l’ange est descendu, il roule la pierre du tombeau vaincu.<br><br>2- Sois dans l’allégresse, peuple du Seigneur, et redis sans cesse : le Christ est vainqueur.<br><br>3- Il est ma victoire, mon libérateur, ma vie et ma gloire, le Christ mon sauveur.<br><br>"
  },
  {
    "id": 240,
    "categorie" : "Divers",
    "titre" : "IL EST VIVANT JESUS EST VIVANT",
    "refrain" : "Il est vivant, il est vivant même s’il y’a deux mille ans qu’il est mort pour nous (bis)",
    "contenue" : "1- Avec l’ange, au sépulcre devant marie désolée, les pèlerins d’Emmaüs pour toujours consolés, avec les onze apôtres par l’esprit transformés. Je veux crier, crier la vérité e eh Jésus est vivant.<br><br>2- Pour annoncer au monde entier l’amour du Dieu de bonté, pour dire à tous les hommes que le royaume est là, et qu’un désir immense les appelle à la joie. Je veux crier, crier la vérité e eh Jésus est vivant.<br><br>3- Oui, c’est jésus ressuscité pour qui nous voulons chanter. Nous avons faim et soif, il nous a rassasiés. A ceux qui n’osent croire à l’amour aujourd’hui. Je veux crier, crier la vérité e eh Jésus est vivant. <br><br>"
  },
  {
    "id": 240,
    "categorie" : "Divers",
    "titre" : "IL A TRIOMPHE DE LA MORT",
    "refrain" : "Il a triomphé de la mort (bis) Il a ébranlé toutes les forces du mal. Il a cassé toutes les barrières de la mort O O le messie est bien vivant (bis)",
    "contenue" : "Le Seigneur Jésus Christ a payé pour ma rançon, sur la croix. Et par sa bonté son père la acheté pour que par lui nous ayons la vie<br><br>Ah ah ah ah ! je suis sauvé. Ah ah ah ah Quelle grande joie, c’est l’assurance de tous les chrétiens du monde.<br><br>Nous partirons du tombeau bien vaillant Quand la trompette sonnera. Le Messie est bien vivant <br><br>"
  },
  {
    "id": 240,
    "categorie" : "Divers",
    "titre" : "ALLELUIA, JESUS EST NOTRE SEIGNEUR",
    "refrain" : "Alléluia, alléluia Jésus est notre Seigneur. Alléluia, alléluia rendons gloire.",
    "contenue" : "1- Jésus est maître de la terre. Il est le Roi de la création.<br><br>2- Dites partout la bonne nouvelle. Après sa mort, il est ressuscité.<br><br>3- Nous sommes mort avec le Christ. Maintenant, nous vivons pour toujours.<br><br>4- Acclamons le Seigneur vivant. Eclatons de joie pour notre Seigneur.<br><br><br><br>"
  },
  {
    "id": 240,
    "categorie" : "Divers",
    "titre" : "BENIS SOIS-TU A JAMAIS",
    "refrain" : "Bénis sois-tu à jamais, toi Seigneur qui m’a tout donné, que pourrai-je t’offrir mon Dieu pour tant de merveilles ",
    "contenue" : "1- Tu m’as donné le souffle de la vie pour que je sois à ton service. Mais je ne vis que pour mon orgueil, que puis-je t’offrir Seigneur.<br><br>2- Voici Seigneur le pain de nos douleurs, le pain pétri par nos mains, sois attentif aux mains qui l’offre et sanctifie le Seigneur.                                                                                                                                                                                                                                                                        <br><br>"
  },
  {
    "id": 240,
    "categorie" : "Divers",
    "titre" : "MINUIT CHRETIEN",
    "refrain" : "Réf : Peuple à genoux attende ta délivrance. Noël, Noël Voici le rédempteur (bis).<br> Réf 2 : A votre orgueil, c’est de là qu’un Dieu prêche. Courbez vos fronts devant le rédempteur (bis). <br> Réf : Peuple debout chante ta délivrance. Noël ; Noël chantons le rédempteur (bis)",
    "contenue" : "1- Minuit chrétien c’est l’heure solennelle où l’homme Dieu descendit jusqu’à nous. Pour effacer la tache originelle et de son Père arrêter le courroux. Le monde entier tressaille d’espérance, à cette nuit qui lui donne un sauveur.<br><br>Réf : Peuple à genoux attende ta délivrance. Noël, Noël Voici le rédempteur (bis).<br><br>2- De notre foi que la lumière ardente, nous guide tous au berceau de l’enfant. Comme autre foi une étoile brillante y conduisit les chefs de l’orient. Le Roi des rois naît dans une humble crèche, puissant du jour fier de votre grandeur.<br><br>Réf : A votre orgueil, c’est de là qu’un Dieu prêche. Courbez vos fronts devant le rédempteur (bis).<br><br>3- Le rédempteur a brisé toute entrave, la terre est libre et le ciel est ouvert. Il voit un frère où n’était qu’un esclave, l’amour unit ceux qu’enchaînait le fer. Qui lui dira notre reconnaissance, c’est pour nous tous qu’il naît qu’il souffre et meurt.<br><br>Réf : Peuple debout chante ta délivrance. Noël ; Noël chantons le rédempteur (bis)<br><br>"
  },
  {
    "id": 240,
    "categorie" : "Divers",
    "titre" : "DING DONG! MERRILY ON HIGH",
    "refrain" : "Ref: Gloria! Sing glory to the Highest <br> Ref: Gloria! Hosanna in excelsis!",
    "contenue" : "1- Ding dong! Merrily on high, the Christmas bells are ringing! Ding dong! Heav’n and heart reply with angel voices ringing.<br><br>Ref: Gloria! Sing glory to the Highest<br><br>2- And so here below, below. Let shepherd bells be swinger. And O! O! O! By print, and people singer.<br><br>Ref: Gloria! Hosanna in excelsis!<br><br>3- Pray you dutifully prime, your met in chine, ye ringers. May you beautifully rime, your every time song, ye singers! <br><br>"
  },
  {
    "id": 240,
    "categorie" : "Divers",
    "titre" : "A NNA MARIA",
    "refrain" : "A na Maria é (bis) o vuma a knol kodé vuma",
    "contenue" : "1- Zamba nga fumbu mo nam o, niéna wahi bege obum kore, wahi die kore besem a a<br><br>2- Mbia zu lugu nya koré, mbia zu lugu nkoa lum o, vuma o knol koré vuma<br><br>3- Mbi ga nong nya Christus, bifail nyé Cameroun o, yuwa yan fua Cameroun zua<br><br>4- A firigan a  ne mbé nyon mon, tegue i djom y’a moro christusa ngul, kuleu nti ya tegue zatan a a<br><br>"
  },
  {
    "id": 240,
    "categorie" : "Divers",
    "titre" : "IL EST VENU LE TEMPS DES CATHEDRALES",
    "refrain" : " Réf 1 : Il est venu le temps des cathédrales, le monde est entré, dans un nouveau millénaire. L’homme a voulu monter vers les étoiles, écrit son histoire, dans le verre ou dans la pierre.<br> Réf : Il est foutu le temps des cathédrales, la foule barbare, est aux portes de la ville. Laissez entrée ses païens et vandales, la fin de ce monde est prévue pour l’an 2000 (bis)",
    "contenue" : "1- C’est une histoire qui a pour lieu la terre, qui appelle le nom de Dieu et 482 histoires d’amour et de désir les uns les autres. Les artistes et les anonymes, la sculpture de la vie tenterons de vous la transcrire tous les siècles avenir.<br><br>Réf : Il est venu le temps des cathédrales, le monde est entré, dans un nouveau millénaire. L’homme a voulu monter vers les étoiles, écrit son histoire, dans le verre ou dans la pierre.<br><br>2- Pierre après pierre, jour après jour, de siècles en siècles avec amour, il a vu s’élevé les tours qu’il avait bâtis de ses mains. Les poètes et les troubadours, ont chanté les chansons d’amour qui promettait à tout genre humain d’un meilleur lendemain.<br><br>Réf : Il est foutu le temps des cathédrales, la foule barbare, est aux portes de la ville. Laissez entrée ses païens et vandales, la fin de ce monde est prévue pour l’an 2000 (bis)<br><br>"
  },
  {
    "id": 240,
    "categorie" : "Divers",
    "titre" : "JEAN LE BAPTISTE",
    "refrain" : "Ecoute, écoute, l’amour au fond de toi. Ecoute, écoute, il te parle tout bas, de préparer la route.",
    "contenue" : "1- Il avait du feu dans le cœur, Jean le Baptiste. Quand il annonçait le temps du sauveur. Il ouvrait de nouveau chemin, Jean le Baptiste. A ceux que l’espoir menait au Jourdain….<br><br>Réf : Ecoute, écoute, l’amour au fond de toi. Ecoute, écoute, il te parle tout bas, de préparer la route.<br><br>2- Il a fait signe à ses amis, Jean le Baptiste, pour qu’ils reconnaissent enfin le Messie ! Mais il avait parlé si fort, Jean le Baptiste, que tous les puissants ont voulu sa mort….<br><br>3- Ceux qui t’ont cru dans le désert, Jean le Baptiste, marchent dans la vie, les yeux grands ouverts ! Quand tu deviens l’un d’entre nous, Jean le Baptiste, l’Esprit du Seigneur souffle de partout.<br><br>"
  },
  {
    "id": 240,
    "categorie" : "Divers",
    "titre" : "AH QU’ILS SONT BEAUX",
    "refrain" : "Ah qu’ils sont beaux sur la montagne, les pas de ceux qui portent la bonne nouvelle, qui annoncent le salut et la paix.",
    "contenue" : "1- tout pouvoir m’a été donné au ciel et sur la terre. D toutes les nations faites des disciples. Et moi je suis avec vous jusqu’à la fin des temps.<br><br>2- Proclamez l’évangile du salut à tous les hommes. Ouvrez lui votre cœur le royaume est proche. Et moi je suis avec vous jusqu’à la fin des temps.<br><br>3- Annoncez aux captifs la liberté, la joie aux pauvres. Vous serrez mes témoins sue la terre entière. Et moi je suis avec vous jusqu’à la fin des temps.<br><br>"
  },
  {
    "id": 240,
    "categorie" : "Divers",
    "titre" : "ADESTE FIDELES",
    "refrain" : "",
    "contenue" : "1- Adeste fidéles, Laétitriumphantes venité, venité in Béthéem<br><br>Natum vidéte regem Angelotum. Venit adoremus, Venit adoremus, Venit adoremus Dominum.<br><br>2- Engrége relieto, Humiles adcunas, vocati pastotes approperent.<br><br>Et nos ovanti gradu festinemus. Venit adoremus, Venit adoremus, Venit adoremus Dominum.<br><br>3- Aeterni parentis, splendorem aeternum velatum sub carne videbimus.<br><br>Deum infantem pannis involutum. Venit adoremus, Venit adoremus, Venit adoremus Dominum.<br><br>"
  },
  {
    "id": 240,
    "categorie" : "Divers",
    "titre" : "EXULTE DE JOIE PEUPLE DE L’UNIVERS",
    "refrain" : "Exulté de joie peuple de l’univers, jubilé acclamé votre Roi. Exulté de joie Dieu a pris notre chair, jubilé chanté Alléluia",
    "contenue" : "1- Dieu nul ne l’a jamais vu en son fils il nous est apparu, il nous a réveillé sa bonté, en Jésus le bien aimé.<br><br>Réf : Exulté de joie peuple de l’univers, jubilé acclamé votre Roi. Exulté de joie Dieu a pris notre chair, jubilé chanté Alléluia.<br><br>2- Car un enfant nous est né, car un fils nous a été donné Dieu éternelle et prince de paix, maintenant et à jamais.<br><br>3- Pour nous pour notre salut, pour sauvé ceux qui étaient perdus, pour qu’en fin la paix règne sur terre, le fils de Dieu s’est chair.<br><br>"
  },
  {
    "id": 240,
    "categorie" : "Divers",
    "titre" : "DOUCE NIUT",
    "refrain" : "",
    "contenue" : "1- Douce nuit, Sainte nuit ! Dans les cieux l’astre luit, le mystère annoncé s’accomplit. Cet enfant, sur la paille, endormi. C’est l’amour infini ! (bis)<br><br>2- Saint enfant! Doux agneau ! Qu’il est grand ! Qu’il est beau ! Entendez résonnez les pipeaux des bergers conduisant leurs troupeaux. Vers son humble berceau. (bis)<br><br>3- C’est vers nous qu’il accourt, en un don sans retour ! De ce monde ignorant de l’amour où commence aujourd’hui son séjour. Qu’il soit Roi pour toujours ! (bis)<br><br>"
  },
  {
    "id": 240,
    "categorie" : "Divers",
    "titre" : "JE SUIS L’ARCHANGE DE DIEU",
    "refrain" : "",
    "contenue" : "Je suis l’archange de Dieu, où troupe moustique. Qui vous dit que dans ce lieu, vous chantiez musique. Car en ce jour fortuné, un enfant nous est donné. Qui est dans, dans, dans, qui est là, là, là. qui est dans, qui est là, qui est dans la crèche, sur la paille fraiche.<br><br>Prenez bergers vos hautbois quittez vos houlettes. Unissez aussi vos voix, avec vos musettes. Chantons tous Noël, Noël, car Jésus est déjà né. Tout nu sur, sur, sur. Tout nu là, là, là. Tout nu sur, tout nu là, tout nu sur la dure, dans cette froidure.<br><br>Amie je vous ai déjà dit, de quitter vos bêtes. Et d’aller dans ce taudis, pour y faire fête. Et voir de vos propres yeux, Jésus né dans ce bas lieu. Allez-y, y, y. allez donc, donc, donc. Allez-y, allez donc. Allez donc vite, je vous y invite.<br><br>"
  },
  {
    "id": 240,
    "categorie" : "Divers",
    "titre" : "O FORTUNA",
    "refrain" : "O fortuna, velut Luna statu variabilis.",
    "contenue" : "Semper crescis, aut decrescis; vita detestabilis nunc obdurat, et tune curat ludo mentis aciem, egestatem, potestatem dissolvit ut glaciem. <br><br>Sor immanis et inanis, rota tu volubilis. Status malus, vana salus semper dissolubilis, obumbrata et velata michi quoque niteris ; nuc per ludum dorsum nudum fero tui sceleris.<br><br>Sors salutis et virtutis  michi nunc contraria, est affectus et defectus semper in angaria. Hac in hora sine mora corde pulsum tangite: quod per sortem sternit fortem, mecum omnes plangite <br><br>"
  },
  {
    "id": 240,
    "categorie" : "Divers",
    "titre" : "VENEZ MES ENFANTS",
    "refrain" : "",
    "contenue" : "Venez mes enfants accourez venez tous, merveille divine se passe chez nous voyez dans la crèche l’enfant nous es née, que dans la nuit fraiche Dieu nous a donnez.<br><br>2- Une pauvre étable, lui sert de maison. Ni chaise, ni table rien que paille et sons. Une humble chandelle suffit à l’enfant, que le monde appelle le Dieu tout puissant<br><br>3- On a vu personne monter au clochez mais la cloche donne pour le nouveau née l’oiseau sur sa branche s’est mit à chanter, l’œil pervenche s’en est éveillé. <br><br>"
  },
  {
    "id": 240,
    "categorie" : "Divers",
    "titre" : "Un enfant est né",
    "refrain" : "Un enfant est né, bergers, réveillez vos bêtes. Un enfant est né, bergers, venez à la fête.",
    "contenue" : "1- Un enfant est né qui n’a pas même un toit. Un enfant est né dans tapage et dans bruit. Tout au bout de la nuit, un enfant est né la fleur de notre joie.<br><br>2- Un enfant est né une étoile dans ses yeux. Un enfant est né, il n’a pas de berceau, l’étable est son château. Un enfant est né, le fils de notre Dieu.<br><br>3- Un enfant est né Dieu habite avec nous. Un enfant est né Dieu a pris froid et faim pour nous tendre la main, Un enfant est né un pauvre sans le sou. <br><br>"
  },
  {
    "id": 240,
    "categorie" : "Divers",
    "titre" : "Peuple dans la nuit",
    "refrain" : "",
    "contenue" : "1- Peuple dans la nuit réveille-toi voici l’aurore ! Peuple dans la nuit voici le jour qui resplendit. Vers les hombres de la mort, nous avons marché longtemps, qui pourrait nous rendre encore la lumière des vivants ? Peuple dans la nuit réveille-toi voici l’aurore ! Peuple dans la nuit voici le jour qui resplendit.<br><br>2- Dieu nous aime tant qu’il a donné son fils unique. Dieu nous aime tant qu’il a donné au monde son enfant. Il nous dit son dernier mot pour que vive l’univers, pour nous rendre une cour nouvelle, sa parole se fait chair. Dieu nous aime tant qu’il a donné son fils unique. Dieu nous aime tant qu’il a donné au monde son enfant.<br><br>3- Le Sauveur est né, tout homme en lui découvre un frère. Le Sauveur est né tout homme en lui se reconnait. Dieu que nul n’a jamais vu prend visage en cette nuit, son regard est apparu dans les yeux de Jésus Christ. Le Sauveur est né, tout homme en lui découvre un frère. Le Sauveur est né tout homme en lui se reconnait.<br><br>"
  },
  {
    "id": 240,
    "categorie" : "Divers",
    "titre" : "Noël Dieu est né sur la terre",
    "refrain" : "Noël, Noël, Dieu est né sur la terre, Noël, Noël, chantons l’Emmanuel.",
    "contenue" : "Le Seigneur a visité son peuple, chez David une force s’est levée.<br><br>Accomplissant ainsi ses promesses, rappelant sa sainte alliance.<br><br>En Jésus disparaissent les ténèbres, déjà brille en nous la lumière<br><br>Vivons donc en enfant de lumière, et l’amour sera en nos cœurs<br><br> Le verbe s’est fait chair en ces jours, sa de meure est parmi ses frères<br><br>"
  },
  {
    "id": 240,
    "categorie" : "Divers",
    "titre" : "LA CANTATE DE NOËL",
    "refrain" : "",
    "contenue" : "1- Pour sauver l’humanité, Jésus vient sur la terre, il revêt d’humilité le plus puissant mystère. A la crèche accourons tous, Jésus est né pour nous, l’auguste enfant, si frêle et doux sourit parmi ses larmes. O sublime charme.<br><br>A la crèche accourons tous, Jésus est né pour nous, l’auguste enfant, si frêle et doux sourit parmi ses larmes. O sublimes charmes.<br><br>2- IL est Dieu voici l’encens, dont le parfum l’adore, la prière aux purs accents, en s’exhalant l’implore. Que nos voix avec transport, proclame le Dieu fort, verbe eternel ton seul effort, a fait jaillir les mondes, et peuplés les ondes.<br><br>Que nos voix avec transport, proclame le Dieu fort, verbe eternel ton seul effort, a fait jaillir les mondes, et peuplés les ondes<br><br>3- Il est Roi de son pouvoir, l’or sera l’emblème, mais que doux est le devoir, il veut surtout qu’on l’aime. Désormais de notre cœur reçoit ô Dieu vainqueur, le tendre amour et la ferveur, que ton amour réclame dans notre âme.<br><br>Désormais de notre cœur reçoit ô Dieu vainqueur, le tendre amour et la ferveur, que ton amour proclame dans notre âme.<br><br>4- Doux sauveur il souffrira, la mort pour nous l’attire, mais il ressuscitera, offrons, offrons la myrrhe. Les célestes messagers appellent les bergers, nous de présent les bras chargés portons lui nos hommages, imitons les marges.<br><br>Les célestes messagers appellent les bergers, nous de présent les bras chargés portons lui nos hommages, imitons les marges.<br><br>"
  },
  {
    "id": 240,
    "categorie" : "Divers",
    "titre" : "AUBE NOUVELLE",
    "refrain" : "Il faut préparer la route au Seigneur.",
    "contenue" : "1- Aube nouvelle dans notre vie pour sauver son peuple Dieu va venir. Joie pour les pauvres, fête aujourd’hui. <br><br>Réf : Il faut préparer la route au Seigneur.<br><br>2- Aube nouvelle cris et chansons, pour sauver son peuple Dieu va venir. Voix qui s’élève dans nos déserts.<br><br>"
  },
  {
    "id": 240,
    "categorie" : "Divers",
    "titre" : "LE SEIGNEUR VIENT",
    "refrain" : "Le Seigneur vient, le Seigneur vient, préparez lui le chemin (bis)",
    "contenue" : "1- Abaissez les collines. Et comblez les ravins. Déplacez les rochers qui ferment vos chemins.<br><br>2- Toi qui a deux manteaux, toi qui es fortuné, voici venu le temps, d’apprendre à partager.<br><br>3- Vous qui avez des armés, soldats et policiers, voici venu le temps de rétablir la paix.<br><br>4- Quittez votre péché, il faut vous convertir, il faut changer vos cœurs, le Seigneur va venir.<br><br>"
  },
  {
    "id": 240,
    "categorie" : "Divers",
    "titre" : "VIENS EMMANUEL",
    "refrain" : "Vien Emmanuel, viens, viens parmi nous, viens Emmanuel. Viens, viens nous sauver.",
    "contenue" : "1- Viens soleil levant. Viens, viens parmi nous. Viens soleil levant, viens, viens nous sauvé.<br><br> 2- Viens printemps de Dieu. Viens, viens parmi nous. Viens printemps de Dieu, viens, viens nous sauvé.<br><br>"
  },
  {
    "id": 240,
    "categorie" : "Divers",
    "titre" : "IL EST NE LE DIVIN ENFANT",
    "refrain" : "Il est né le divin enfant, jouez hautbois, résonnez musette, il est né le divin enfant, chantons tous son avènement",
    "contenue" : "1- Depuis plus de quatre mille ans, nous le promettaient les prophètes. Depuis plus de quatre mille ans nous attendions cet heureux temps.<br><br>2- Ah qu’il est beau, qu’il est charmant, que ces grâces son parfaites. Ah qu’il est beau, qu’il est charmant, qu’il est doux ce divin enfant.<br><br>3- Une étable est son logement, un peu de paille sa couchette. Une étable est son logement, pour un Dieu quel abaissement !"
  },
  {
    "id": 240,
    "categorie" : "Divers",
    "titre" : "PEUPLE FIDELE",
    "refrain" : "En lui viens reconnaitre, (ter) ton Dieu ton Sauveur",
    "contenue" : "1- Peuple fidèle, le Seigneur t’appelle, c’est fête sur terre, le Christ est né. Viens à la crèche voir le Roi du monde.<br><br>Réf : En lui viens reconnaitre, (ter) ton Dieu ton Sauveur<br><br>2- verbe, lumière et splendeur du père, il naît d’une mère, petit enfant, Dieu véritable, le Seigneur fait homme.<br><br>3- Peuple, acclame avec tous les anges le maître des hommes qui vient chez toi, Dieu qui se donne à tous ceux qu’il aime.<br><br>"
  },
  {
    "id": 240,
    "categorie" : "Divers",
    "titre" : "DANS LA CITE DE DAVID",
    "refrain" : "Dans la cité de David nous est né un sauveur, dans la cité de David, nous est né un Seigneur.",
    "contenue" : "1- Voici que l’ange dans la nuit annonce au monde le Messie.<br><br>2- Venez adorez l’enfant Jésus emmailloté dans un berceau.<br><br>"
  },
  {
    "id": 240,
    "categorie" : "Sanctus",
    "titre" : "GOUNOUT",
    "refrain" : "Sanctus, Sanctus, Sanctus domino Déo sabaoth (x2).",
    "contenue" : "1- Pleni sunt caeli et terra, gloria tua. Hosanna in excelsis Deo (bis)<br><br>2- Benedictus qui venit in nomini domini? Hosanna in excelsis Deo (bis)<br><br>"
  },
  {
    "id": 240,
    "categorie" : "Paters",
    "titre" : "Our Father",
    "refrain" : "Our Father who is in heaven dwell, hallowed be thy name.",
    "contenue" : "1- Our Father who is in heaven dwell, hallowed be thy name. thy Kingdome come thy will be done on earth as it in heaven <br><br>2- Give us this day our daily bread and forgive us our debtors, as we forgive them<br><br>3- Lead us not into temptation but deliver us from evil (x2)<br><br>"
  },
  {
    "id": 240,
    "categorie" : "Entrees",
    "titre" : "Le Seigneur est Roi",
    "refrain" : "Le Seigneur est Roi que toute la terre chante sa gloire. Le Seigneur est Roi alléluia, alléluia.",
    "contenue" : "1- Chantez au Seigneur un cantique nouveau, chantez au Seigneur toute la terre.<br><br>2- Chantez au Seigneur et bénissez son nom, de jour en jour proclamez son salut.<br><br>"
  },
  {
    "id": 240,
    "categorie" : "Entrees",
    "titre" : "MA ZU",
    "refrain" : "Ma zu, a Nti o ma zu, a tara, ya mebé, eyon ma zu w anda dzoé.",
    "contenue" : "1- Mene mod minsem a Zamba wom é, minsem mi te mia man me daman enyin o, ve woé étam étam, a Zamba wom é, a tara ya mébé, eyon ma zu w anda dzoé.<br><br>2- Mene mod minsem a Zamba wom é, mindzug ya si mia man me daman enyin o, ve woé étam, a Zamba wom é, a tara ya mebé, eyon ma zu nda dzoé.<br><br>"
  },
  {
    "id": 240,
    "categorie" : "Priere Universelles",
    "titre" : "Sengo onguelem mba é",
    "refrain" : "",
    "contenue" : "Sengo onguelem mba é (x2) Myende muna ngo Sango anguelem mba é (x2) Sango"
  },
  {
    "id": 240,
    "categorie" : "Sorties",
    "titre" : "Apprend moi maman à dire oui",
    "refrain" : "Apprend moi maman, à dire oui, quant le Seigneur frappe à ma porte. Je te prends pour mon modèle prête moi ton cœur o Marie.",
    "contenue" : "1- A l’Esprit Saint tu as dit oui, à Gabriel tu as dit oui. Toujours des oui, pour plaire à Dieu, prête moi ton cœur O Marie.<br><br>2- Tu es la Mère de Jésus, tu es la mère des chrétiens, tu es la mère de tous les hommes, prète moi ton cœur o Marie<br><br>"
  },
  {
    "id": 240,
    "categorie" : "Entrees",
    "titre" : "Tebege bebege",
    "refrain" : "Tebege bebege, one mvom, aYerusalem o, one mvom, Zamba woe a nyol’ azu, one mvom.",
    "contenue" : "1- Lugane Zamba wan, lene mben e, ne bidzeme edin dzie, ane dza mben. Olugu aoe ayean ai Nye, ane dza mben. <br><br>2- Ntondobe adugane lon ayon die, adugane koan ba bengake. A mekaban ayab, Olugu aoe ayean ai Nye, ane dza mben.<br><br>3- Ba bawog nnem mintie, alede bo; meven mese fo, mese Amane tindi: Olugu aoe ayean ai Nye, ane dza mben.<br><br>Coda:  Zamba wan guf mese Ane dzam mben. <br><br>Zamba wan feg atud Ane dzam mben. <br><br>Tain yen akyae dzam di azu bi kode. <br><br>Olugu ye Zamba wan Ane dzam mben <br><br>"
  },
  {
    "id": 240,
    "categorie" : "Offertoires",
    "titre" : "children of the Lord",
    "refrain" : "Children of the Lord é, children of the great Father, bring your gifts you have for him, alleluia amen",
    "contenue" : "1- Children, we are here to worship God, sing and glorify him with all your heart, bring all that you have to offer him, alleluia for him, alleluia amen.<br><br>2- Sister we are here to worship God, sing and glorify him with all your heart, bring all that you have to offer him, alleluia for him, alleluia amen. 3- Brother we are here to worship God, sing and glorify him with all your heart, bring all that you have to offer him, alleluia for him, alleluia amen.<br><br>"
  },
  {
    "id": 240,
    "categorie" : "Offertoires",
    "titre" : "Amazing grace",
    "refrain" : "",
    "contenue" : "It you have a fire let it be burning, people of Jessus let light shining. Call upon Jesus never call upon friends. Tell everybody that the saviour is coming.<br><br>I was born blind, but now I can see<br><br>I was born limb, but now I can speak<br><br>I was born dumb, but now I can hear<br><br>I was born deaf, but now I can walk<br><br>I you go to the higher, go to the lower; tell everbody that the saviour is coming (x2) <br><br>Amazing grace(x4)<br><br>Ouh, ouh (x4) <br><br>"
  },
  {
    "id": 240,
    "categorie" : "Glorias",
    "titre" : "Gloire à Dieu et paix sur la terre ",
    "refrain" : "Gloire à Dieu et paix sur la terre aux hommes qu’il aime,<br><br>Gloire à Dieu, merveille pour l’homme, Alléluia !",
    "contenue" : "Nous te louons (bis)<br><br>Nous t’adorons (bis) Gloire ...<br><br>Tu es vivant (bis)<br><br>Tu es l’amour (bis) Gloire ...<br><br>Toi seul es Saint (bis)<br><br>Toi seul es Dieu (bis) Gloire ..."
  },
  {
    "id": 240,
    "categorie" : "Divers",
    "titre" : "Louez Dieu, tous les peuples",
    "refrain" : "Louez Dieu tous les peuples (bis)<br>Chantez sa grande gloire<br>Oui, notre Dieu nous aime,<br>son amour est fidèle <br>Alléluia… !",
    "contenue" : "1- Chantez le Seigneur par des hymnes<br>Car il a fait des merveilles<br>Chantez le Seigneur, terre entière !<br><br>2- Il a révélé sa justice,Il a montré sa victoire<br>Aux peuples de toute la terre !<br><br>3- Il s’est rappelé sa Promesse,<br>Il a montré sa tendresse<br>Envers les enfants de son peuple !<br><br>4- Que toute la terre l’acclame !<br>Qu’elle proclame sa Gloire !<br>Que tout l’univers soit en fête !"
  },
  {
    "id": 240,
    "categorie" : "Divers",
    "titre" : "Peuples de prêtres",
    "refrain" : "Peuple de prêtres, peuple de rois<br>Assemblée des saints, peuple de Dieu,<br>Chante ton Seigneur !",
    "contenue" : "1 - Nous te chantons, ô Fils bien-aimé de ton Père,<br>Nous te louons, Sagesse éternelle et Verbe de Dieu<br><br>Nous te chantons, ô fils de la Vierge Marie,<br>Nous te louons, ô Christ, notre frère, venu nous sauver<br><br>2 - Nous te chantons, Splendeur de la lumière éternelle,<br>Nous te louons, étoile du matin annonçant le jour<br><br>Nous te chantons, lumière éclairant nos ténèbres,<br>nous te louons, Flambeau de la nouvelle Jérusalem<br><br>3 - Nous te chantons, Messie annoncé par les Prophètes<br><br>Nous te louons, ô fils d'Abraham et fils de David<br><br>Nous te chantons, Messie attendu par les pauvres,<br>Nous te louons, ô Christ, notre Roi, doux et humble de cœur<br><br>4 - Nous te chantons, Médiateur entre Dieu et les hommes,<br>Nous te louons, ô route vivante, chemin du ciel<br><br>Nous te chantons, ô prêtre de l' Alliance nouvelle,<br>Nous te louons, tu es notre paix, par le sang de la croix<br><br>5 - Nous te chantons, Agneau de la Pâque éternelle<br>Nous te louons, Victime immolée par nos péchés<br><br>Nous te chantons, Tabernacle de l' Alliance Nouvelle<br>Nous te louons, ô Pierre angulaire, Rocher d' Israël<br><br>6 - Nous te chantons, Berger qui nous conduis au Royaume,<br>Nous te louons, rassemble tes brebis en un seul bercail<br><br>Nous te chantons, ô Source jaillissante de grâce<br><br>Nous te louons, Fontaine d' eau vive pour notre soif<br><br>7 - Nous te chantons, vraie Vigne plantée par le Père<br><br>Nous te louons, ô Vigne féconde, nous sommes tes sarments<br><br>Nous te chantons, vraie manne qui nous donne la vie,<br>Nous te louons, ô pain vivant, descendu du ciel<br><br>8 - Nous te chantons, Image du Dieu invisible,<br>Nous te louons, ô Roi de justice et Roi de paix<br><br>Nous te chantons, Premier-né de toute créature<br>Nous telouons, Prémices de ceux qui se sont endormis."
  }
  ]
